var points = [
	{
		name: "巴基斯坦：伊斯兰堡孔子学院", 
		desc: "伊斯兰堡孔子学院成立于2005年4月，是中国国家汉办、北京语言大学与巴基斯坦国立现代语言大学联合建立、整个伊斯兰世界第一所孔子学院。伊斯兰堡孔子学院的建立得到了两国最高领导人胡锦涛主席和时任巴基斯坦总统穆沙拉夫的亲切关怀和大力支持。胡锦涛主席在访巴期间《弘扬传统友谊，深化全面合作》的演讲指出：\"中方高兴地看到，中国孔子学院已经在巴基斯坦落成，中巴友谊中心项目也已正式换文。希望这两个项目能够搭起两国人文交流的新平台\"。2009年，伊斯兰堡孔子学院坚持汉语教学与文化交流两翼齐飞的发展策略，积极在巴基斯坦推广中国语言与文化，先后与巴基斯坦高等教育委员会（HEC）、巴基斯坦外交部政策研究所、旁遮普省对华事务局、旁遮普省语言文化艺术学院等开展交流与合作；开设了不同等级、不同领域的共31个班次的汉语教学，学员近500名，主要来自国立现代语言大学伊斯兰堡本部、国立现代语言大学拉合尔分校等学校的在校学生和社会人士；伊斯兰堡孔子学院拉合尔分院也已基本筹备完毕，计划明年年初举行揭牌仪式；举办过30多场丰富多彩的文化交流活动，参加人员近1万人次；巴基斯坦10多家著名媒体，如\"AUSAF\"、\"EXPRESS\"、\"KHABRAIN\"、\"THE NEWS\"等及新华网、人民网、光明网、国际台媒体均进行报道。这些活动有力扩大了伊斯兰堡孔子学院的影响，进一步提升了孔子学院的品牌价值。",
		images: [
			"image/items/丹佛社区大学孔子学院.jpg",
			"image/items/美国丹佛社区大学孔子学院.jpg",
		],
		geo:[29.466721, 69.161799],
		speech:"data/speech/1.巴基斯坦：伊斯兰堡孔子学院.mp3",
	},
	{
		name: "菲律宾：布拉卡国立大学孔子学院", 
		desc: "布拉卡国立大学孔子学院是中国政府在菲律宾建设的第二家孔子学院，中方合作院校为西北大学。2007年6月22日，布拉卡大学与国家汉办签署了建设孔院协议书；2008年9月全面启动各项工作；2009年2月28日，举行孔子学院揭牌仪式。一年来，在国家汉办和大使馆、菲律宾各界的鼎立支持和帮助下，双方合作院校通力合作，创新进取，各项工作进展顺利。我们已开设各层次汉语班10多期，学生人数达到987人次；举办各类文化讲座、汉语推广、展览竞赛及传统节日活动22次，参加人数3478人次，在周边地区产生了很大影响。",
		images: [
		],
		geo:[14.642960, 121.068079],
		speech:"data/speech/2. 菲律宾：布拉卡国立大学孔子学院.mp3"
	},
	{
		name: "韩国：韩国又石大学孔子学院", 
		desc: "韩国又石大学孔子学院于2009年1月17日与国家汉办签署合作协议，并于2009年6月19日正式揭牌成立。山东师范大学是该该孔子学院的中方承办院校。又石大学孔子学院位于全州市中心地带的全北日报社大楼12层，交通便利，与全北大学相邻，周边遍布大学生活文化区，便于开展汉语培训及文化活动。又石大学孔子学院的主要任务是推广汉语语言文化，特别是针对韩国全罗北道地区，开展汉语语言培训、本地汉语教师师资培训、中小学孔子课堂的设立等活动。又石大学孔子学院自成立以来，积极致力于汉语语言文化的推广工作，在开展语言培训的同时，还举办各种丰富多彩的文化活动：举行文化讲座、开设文化体验课程、面对中小学开展体验中国文化活动、中国建国60周年图片展以及中国文化探访活动、充分利用留学生资源成立中国艺术团等。又石大学孔子学院注重与本土汉语师资的合作，积极推进本区域内的汉语教学合作项目，学院将不遗余力地为区域内汉语教学师资提供服务，以更好地促进中韩文化交流与汉语推广。",
		images: [
		],
		geo:[37.925357, 128.305147],
		speech:"data/speech/3.韩国：韩国又石大学孔子学院.mp3",
	},
	{
		name: "韩国：仁川大学孔子学院", 
		desc: "2009年7月，国家汉办与韩国仁川大学签署了合作建设“仁川大学孔子学院”的正式协议。8月28日，孔子学院正式挂牌成立。仁川大学位于韩国第三大城市——仁川广域市，成立于1979年，2009年转型为国立大学，拥有9个学院、1个一般大学院和6个特殊大学院以及39个附属研究所，是拥有1万余名学士生和1千5百余名硕士、博士生的公立综合大学校。2009年仁川大学在松岛新城市建成占地面积约460万㎡的新校区。松岛作为韩国政府大力支援的韩国第一个经济自由区, 是集尖端产业、国际金融、国际物流和旅游休闲中心为一体的21世纪东北亚经济中心城市。位于该地区的仁川大学新校区具备环境和谐化、智能化、人性化的特征，充分展现了最尖端的教育环境和未来性研究设施。仁川大学校作为东北亚中心大学, 已成为经济自由区里唯一的一所国立综合大学，同时也是韩国首都地区2大国立综合大学之一。该校与世界16个国家115所知名综合大学进行广泛活跃的国际交流项目，先后被评为“国际专业人力培育项目第1名大学”和“外派交换大学生全国第1名大学”。仁川大学孔子学院计划根据当地需要开设各种长短期汉语课程，为当地中小学及企业开设少儿汉语及商务汉语课程，进行汉语教师培训，开展汉语水平考试，进行中国留学咨询服务，开发适合当地教学需要的各种教材。此外，学院还计划举办形式多样、内容丰富的文化推广活动，包括各种讲座，中国绘画和书法展览，中国电影欣赏，中国歌曲大赛，汉语演讲比赛等，教授中国武术、茶艺、厨艺，组织各种夏令营、冬令营、文化探访活动。经国家汉办授权，大连外国语学院作为具体执行机构与仁川大学合作建设孔子学院。仁川大学孔子学院作为中韩教育文化交流的窗口，将努力为中韩两国的交流与合作做出积极的贡献。",
		images: [
			
		],
		geo:[37.189429, 129.101656],
		speech:"data/speech/4.韩国：仁川大学孔子学院.mp3",
	},
	{
		name: "韩国：大真大学孔子学院", 
		desc: "2007年7月20日，国家汉办与韩国大真大学签署了合作建设“大真大学孔子学院”的正式协议。11月，孔子学院揭牌，开始正式运营。大真大学位于韩国首尔北部京畿地区。该校成立于1992年，是京畿道北部唯一的四年制综合大学，已拥有6所单科大学，6所研究生院，15个附属机关，16个附设研究机构，1所产学协力团，共有学生11600余名。2005年，该校在中国成立了韩国最早的韩中合作海外校园——哈尔滨师范大学校园和苏州大学校园，该项目得到了韩教育部的大力支持，现已有1700余名学生到上述两所学校留学，学习汉语和中国文化。1996年，该校成立了中国学系，现有学生250名，并与中国姐妹学校建立了相互承认学分的认证制度。2004年，韩国三联书店赠送中国学系3000册图书，并联合举办“中国学每月特别讲座”，讲述中国的经济、文化等。为方便广大汉语爱好者和关注中国语言文化的韩国民众学习，孔子学院选择了在韩国京畿道北部议政府市的中心地段，交通便利的议政府地铁站对面写字楼内建立校舍，这也是韩国唯一一所建设在大学校园之外的孔子学院。经国家汉办授权，哈尔滨师范大学作为具体执行机构与大真大学合作建设孔子学院。大真大学孔子学院作为中韩文化交流的窗口，将努力为中韩两国的语言文化交流做出积极的贡献。",
		images: [
			
		],
		geo:[34.771631, 126.673678],
		speech:"data/speech/5.韩国：大真大学孔子学院.mp3",
	},
	{
		name: "韩国：首尔孔子学院", 
		desc: "首尔孔子学院于2004年11月正式挂牌成立，它是世界上首家挂牌的孔子学院。首尔孔子学院为韩国的汉语学习者提供优质的教育和服务，开设少儿、成人等各种汉语课程，培训汉语教师，为各公立学校和私立的语言学校派遣汉语教师，为从事韩中经贸活动的工商界人士举办汉语讲座，并且向他们提供有关中国的咨询和信息，提供有关留学中国的各种信息服务，选拔参加世界大学生汉语竞赛的韩国代表，举办韩中文化论坛等",
		images: [
			
		],
		geo:[36.570588, 126.699285],
		speech:"data/speech/6.韩国：首尔孔子学院.mp3",
	},
	{
		name: "韩国：启明大学孔子学院", 
		desc: "2007年4月25日，国家汉办与韩国启明大学签署了合作建设\"启明大学孔子学院\"的正式协议。启明大学成立于1954年，是大邱地区的重点综合性私立大学。该校设有18个学院和11个研究生院，共有在校生24000多名，并形成从学士、硕士到博士的完整的人才培养体系。启明大学的国际学院、外语学院和翻译、口译研究生院开设了汉语和中国文化课程，并与我国人大、北语、社科院等联合培养精通中国文化知识的高层次专门人才。此外，该校还根据\"联合培养韩国启明大学与北京语言大学中国与文学专业学生的协议书\"开设了\"中国语学堂\"，面向本校学生、大邱地区的汉语教师、企业员工和社会人士开展不同形式的汉语和文化课程。启明大学计划将孔子学院院址定在西校区，该地交通非常方便，离地铁只有100米左右的距离；计划开展包括汉语水平考试在内的多种考试、师资培训、为当地中学和企业开设汉语课程、与中国留学衔接的项目、留学咨询和服务、教材开发、文化宣传等。经国家汉办授权，北京语言大学作为具体执行机构与启明大学合作建设孔子学院",
		images: [
			
		],
		geo:[35.101083, 127.468328],
		speech:"data/speech/7.韩国：启明大学孔子学院.mp3",
	},
	{
		name: "韩国：顺天乡大学孔子学院", 
		desc: "2007年7月12日，国家汉办与韩国顺天乡大学签署了合作建设“顺天乡大学孔子学院”的正式协议，9月28日正式挂牌成立。顺天乡大学位于韩国忠清南道人口最稠密的天安、牙山地区。该两市人口共计75万，现代汽车、三星半导体LCD工厂等大量的公司企业也集中在这里。顺天乡大学成立于1978年，是该地著名的私立大学，在校学生10000余人。该校重视汉语教育，面向所有以人文科学为专业的学生开设汉语第二外语教育，面向全校学生开设汉语和中国文化讲座等。该校制定了详细的孔子学院建设计划，面向本校学生和社会开展各种汉语讲座，为当地中小学培养汉语教师，与天津外国语学院联合开展“1+3”或“2+2”课程，天津外国语学院承认孔子学院学分。经国家汉办授权，天津外国语学院作为具体执行机构与顺天乡大学合作建设孔子学院。",
		images: [
			
		],
		//geo:[36.332038, 128.237651],
		speech:"data/speech/8.韩国：顺天乡大学孔子学院.mp3",
	},
	{
		name: "韩国：江原大学孔子学院", 
		desc: "2007年2月5日，国家汉办与韩国江原大学签署了合作建设\"江原大学孔子学院\"的正式协议。4月24日，该学院举行了揭牌仪式。江原大学成立于1947年，是江原道规模最大的国立综合大学。该校共有16个学院、5个研究生院和附属综合医院，94个学科，现有教员2200余名，在校生达24800余名。江原大学计划以孔子学院为平台，面向大中小学生和社会人员开设汉语班以及师资培训班、商务汉语班，开展冬、夏令营、中国文化讲座、演出、放映电影、发刊教材等，同时利用该校网络教育中心的设施开设网络课程，并计划为在江原道举办的国际活动提供汉语翻译等。经国家汉办授权，北华大学作为具体执行机构与江原大学合作建设孔子学院。",
		images: [
			
		],
		geo:[35.531380, 128.094548],
		speech:"data/speech/9.韩国：江原大学孔子学院.mp3",
	},
	{
		name: "哈萨克斯坦共和国：国立民族大学孔子学院", 
		desc: "哈萨克斯坦阿里-法拉比国立民族大学孔子学院是哈萨克斯坦第一所孔子学院，其前身为2002年11月哈萨克斯坦国立民族大学和中国兰州大学合作建立的汉语中心。2009年2月23日孔子学院正式揭牌。目前，兰州大学副校长景涛教授和阿里-法拉比国立民族大学第一副校长Z.A.曼苏洛夫出任理事长。目前，学院开设有8个教学班。学生主要为哈萨克斯坦在校本科生、研究生、中学生、公司职员和社会其他人员，来自中国兰州大学的两位中方老师承担了所有的教学任务。学院以“兼顾整体、灵活多样”为教学原则，力图照顾每一位学员的实际状况；在教材的选取上，汉语与中国文化教材同时兼顾，确保语言学习与文化学习双管齐下、同时进行；在课程设置和班级分配等方面也作了适当调整。目前，学院开设有8个教学班。学生主要为哈萨克斯坦在校本科生、研究生、中学生、公司职员和社会其他人员，来自中国兰州大学的两位中方老师承担了所有的教学任务。随着孔子学院的不断发展，办学规模不断扩大，据统计已为哈萨克斯坦培养各层次汉语人才2000多人，向国内高校输送留学生600多人并成功举办过两届中亚各高校汉语教师培训活动。2009年度的整体招生良好，全年接收学员达200多人次。",
		images: [
			
		],
		geo:[52.882985, 64.817141],
		speech:"data/speech/10. 哈萨克斯坦共和国：国立民族大学孔子学院.mp3",
	},
	{
		name: "哈萨克斯坦共和国：欧亚大学孔子学院", 
		desc: "2005年7月，哈萨克斯坦共和国总统纳扎尔巴耶夫与胡锦涛主席会晤，提出在哈建设孔子学院的意向。2006年12月20日，国家汉办与哈萨克斯坦欧亚大学签署合作建设孔子学院协议，西安外国语大学为中方执行机构。2007年8月，西安外国语大学和欧亚大学签署了合作建设孔子学院的《执行协议》，并成立了欧亚大学孔子学院理事会。12月5日，欧亚大学孔子学院举行了揭牌仪式，哈萨克斯坦教育部部长、中国驻哈萨克斯坦大使和欧亚大学校长共同为孔子学院揭牌。欧亚大学孔子学院理事会由9人组成，哈方5人，中方4人。由欧亚大学校长担任理事会主席，西安外国语大学校长担任副主席。目前，哈方院长由欧亚大学国际交流处处长代理，中方院长负责日常行政事务的管理和教学管理。学院常务工作人员共有4人，哈方2人，行政秘书1人，哈语翻译、教学秘书兼汉语教师1人；中方2人，中方院长兼汉语教师1人，汉语教师兼俄语翻译1人。欧亚大学为孔子学院提供2名专职工作人员，5间教室，共计约130平米。另外还提供了部分办公和教学用品。目前的主要工作是汉语培训和推广，开设有3~4个水平层级的常规汉语教学班。一个学年分两期招生，春季学期和秋季学期，每期18周，54个学时。每个春季学期，我们还开办一期免费的汉语体验学习班，每周一次，面向大一学生。此外，还针对个别学生的情况开设一对一的特色汉语课，根据学生自身情况选用教材，开展教学。2009年我们共培训学员93人，总计课时1728小时。",
		images: [
			
		],
		geo:[52.882985, 64.817141],
		speech:"data/speech/11. 哈萨克斯坦共和国：欧亚大学孔子学院.mp3",
	},
	{
		name: "日本：立命馆孔子学院", 
		desc: "立命馆孔子学院位于日本的千年古都——京都市，成立于2005年6月，合作对象为立命馆大学和北京大学。作为世界首批、日本首家孔子学院，自我定位是学堂、窗口和桥梁，进行了诸多先导性、开拓性的工作，力求发展自我、探索模式，协助推进孔子学院这一世界性公益事业又好又快地向前发展。立命馆孔子学院面向社会各界人士提供多样化的汉语教学课程，除开设初中高级班以外，还开设商务汉语、HSK对策讲座等特色课程。面向立命馆大学学习汉语的约1万名学生提供汉语教学课程和支援活动。还开设了东京学堂、大阪学堂，在京都站前的大学城（由50所大学、21家企业团体组成）建立了孔子学院教室。在此基础上，进一步拓展汉语教学的范围，使汉语逐渐从大学和成年人的课堂走进日本的中小学和幼儿园，把在日50万新华侨华人子女的汉语教学也纳入孔子学院教学的整体规划中来。立命馆孔子学院倡导以汉语教学推动文化交流，以文化交流促进语言教学的办学方式。即以文化交流与语言教学为两轮，相互融合、互相促进，从而实现良性循环。如，毎月一讲的中国理解讲座（现已开办21讲）、由社会各界著名人士主讲的有关日中关系最新问题的敬学讲座（现已开办9讲）、文化访华团（6批共360人）等，得到了社会各界广泛欢迎和高度评价，并被日本主流媒体多次报道，大大提高了孔子学院的知名度，强化了所在国的认同度。立命馆孔子学院在短短的两年时间内创出孔子学院的八个第一，即世界首批、日本首家孔子学院；世界首家独立法人资格的孔子学院；世界首家受到温家宝总理访问的孔子学院；世界首家在同一法人下拥有两家孔子学院的孔子学院；世界首创在孔子学院下设学堂、发挥辐射效果的孔子学院；发起并成功举办“第一届世界孔子学院论坛”的孔子学院；发起并成功举办“第一届国内孔子学院联席会议（日本）”的孔子学院；世界首家提出合作设立电视的孔子学院。",
		images: [
			
		],
		geo:[43.822430, 142.867648],
		speech:"data/speech/12.日本：立命馆孔子学院.mp3",
	},
	{
		name: "日本：樱林大学孔子学院", 
		desc: "樱美林大学孔子学院[1] 是同济大学[2] 与日本樱美林大学合作设立的。2005年11月1日签署协议，2006年 4月1日学院正式启动。学院设于樱美林大学内，常规教学活动包括：与学历教育接轨的汉语特别课程、面向社会的汉语及中国文化学习班、企业汉语培训课程、高中生汉语体验课程等。此外，樱美林大学孔子学院[1] 每年都会组织和举办一些汉语和文化交流推广活动，例如：全日本青少年汉语卡拉OK大赛、 “汉语桥”世界中文比赛东日本选拔赛的承办、春节联欢会、汉语广场、中日传统文化交流讲演会、中国文艺戏曲演出、中国文化体验活动等。樱美林大学孔子学院还开展有本土师资以及本土化师资培训项目、知名学者讲演活动、组织编写学术年刊《汉语与汉语教学研究》等。2010年底，樱美林大学孔子学院 被授予“先进孔子学院”荣誉称号。在近4年的时间里，学院共完成251个汉语教学课程，为3104名高中生、大学生、社会人士及企业人士提供了汉语教学。为317名大学、高中及民间组织的汉语教师进行了培训。共计19744名青少年与社会人士参加了本学院举办的文化交流活动，组织了562名青少年赴华留学或文化访中，为4104名社区人士提供了各类服务。有11806名考生在本院负责的考场参加了HSK 考试。学院自开设以来，致力于开发高水平的汉语课程，扩大汉语学习人口，并积极推介中国文化，促进中日民间交流。学院的工作主要由汉语教学课程、汉语与中国文化研究、青少年交流与文化交流、社区服务等四个方面组成。在教学课程方面，学院开发了汉语特别课程、面向社会人的汉语与中国文化课程、面向企业的汉语研修课程、汉语师资培训课程、中学生汉语体验课程、短期留学等项目。其中与大学学历课程接轨的汉语特别课程填补了日本汉语教学中特训强化课程的空缺。在汉语与中国文化研究方面，学院有计划地组织编写汉语教材、中国文化丛书与《孔子传》，并计划2010年上半年创办《汉语与汉语教学研究》学术年刊。",
		images: [
			
		],
		geo:[40.601222, 141.153781],
		speech:"data/speech/13.日本：樱林大学孔子学院.mp3",
	},
	{
		name: "日本：北陆大学孔子学院", 
		desc: "以世界和平和可持续发展为目标的国家项目。由于经济的迅速增长，中国在世界上的地位不断升高。 中国推崇对外以和平，友好为基调进行外交的同时，对内则控制经济至上主义，以孔子为代表， 把具有丰富的中国的精神设为国家项目。中国政府在实施具体国家项目时，在北京设置了孔子学院本部。 本部与世界100所大学共同努力，在各国开设孔子学院。 孔子学院本部推进与世界各大学校实施的汉语教育和中国语言文化教育。 孔子学院为此进行资源提供和支援。北陆大学预计今后与中国的交流机会会越来越多，作为桥梁应发挥自身的作用。 2006年4月开设了第三个在日本的孔子学院，以普及汉语教育和中国语言文化为目标，竭尽全力，不断努力。",
		images: [
			
		],
		geo:[39.592768, 140.143039],
		speech:"data/speech/14.日本：北陆大学孔子学院.mp3",
	},
	{
		name: "日本：日本札幌大学孔子学院", 
		desc: "日本札幌大学孔子学院[1] 设立签字仪式于 2006年11月22日在北海道札幌市隆重举行。札幌大学孔子学院是中日双方在日本合作设立的第五所、在北海道设立的第一所孔子学院。中方合办院校是广东外语外贸大学。2007年4月正式开课。札幌大学孔子学院为日本北海道地区社会各界人员提供汉语教学服务，开设继续教育类非学历、应用性汉语学习课程，为研究中国问题的学者和机构提供服务，组织以推广汉语和传播中国文化为目的的各种活动。目前札幌大学孔子学院已经成为北海道普及汉语教学和介绍中国文化的重要窗口。",
		images: [
			
		],
		geo:[37.321891, 140.011203],
		speech:"data/speech/15.日本：日本札幌大学孔子学院.mp3",
	},
	{
		name: "日本：立命馆大学孔子学院", 
		desc: "2005年成立了“立命馆孔子学院”。这是全日本第一所孔子学院，第二所孔子学院在立命馆亚洲太平洋大学。同时，为纪念“立命馆”的名称取自中国古典“孟子”的尽心章，中国政府新闻办公室向立命馆赠送了孟子像。立命馆为培养具有丰富的创造性与人性、具有坚强的领导能力、能解决21世纪人类共同课题的优秀人才，而不懈地努力。2007年，中华人民共和国国务院总理温家宝访问该校并发表重要演说。2011年，按照日本外务省和文部科学省的G30制定优秀高等留学生基地方针，设立国际关系学专攻（Global Studies）全英语基准课程，开始在在中国招收G30项目留学生。2014年1月8日，据日本新华侨报网报道，日本立命馆大学开始尝试实施“国际人才培养计划”。立命馆大学与企业合作，为外国留学生提供进入日本企业实习的机会，促进留学生在日就业。同时，立命馆大学这一计划也为进军海外的日本企业提供了招聘优秀人才的宝贵机会。 很多中国留学生也参加了这一计划。据日本《朝日新闻》消息，2013年秋季，立命馆大学衣笠校区大厅内，身着套装的中国留学生李浩文等9名学生发表了报告。报告题目为《企业为走向真正意义的全球化，应该如何变革？》。他们总结了对实习企业的建议，面向企业员工发表了演讲。立命馆大学从2011年度开始尝试持续实施“国际人才培养计划”。该大学此举旨在培养希望在进军海外的日本企业就业，并能够活跃在这些企业的学生。2013年度，共有来自中国、韩国、马来西亚的19名留学生和30名日本学生参加。这些学生被分为6组，分别被派遣到合作企业当中。立命馆大学继京都大学之后，是京都府内第二个拥有超过1000名留学生的大学。对于留学生来说，与日本学生一起参加体验日本企业活动成为在日就业的一个入口。参加计划的留学生当中，有9成以上希望在日本国内就业。立命馆大学另外一家合作企业通过这一计划，聘用了来自中国台湾和韩国的留学生。相关负责人期待地说：“这是获得人才的宝贵机会。这些人才既了解海外现场情况，又熟谙日本文化。”2013年夏季以后，中国留学生李浩文一组学生开始参观相关企业位于下京区的总部和滋贺县的工厂。就日本员工如何与不同国籍的外国员工合作问题，他们对150名企业员工实施了问卷调查。此外，他们还听取了4名外国员工的看法。",
		images: [
			
		],
		geo:[35.052247, 134.474094],
		speech:"data/speech/16.日本：立命馆大学孔子学院.mp3",
	},
	{
		name: "泰国：泰国朱拉隆功大学孔子学院", 
		desc: "泰国朱拉隆功大学孔子学院（简称\"朱大孔子学院\"）是在诗琳通公主的亲自倡导下，由中泰两国的最高学府——北京大学与朱拉隆功大学合作建立，坐落于泰国首都曼谷市中心的朱拉隆功大学校内。2007年3月26日，朱大孔子学院正式揭牌成立，诗琳通公主亲自揭牌并题词\"任重道远\"相赠。成立七年来，在中国国家汉办/孔子学院总部、汉办驻泰代表处及北京大学和朱拉隆功大学的大力支持下，在诗琳通公主的关心下，朱拉隆功大学孔子学院积极开展汉语和中国文化推介工作，取得了可喜的成绩。2008年和2012年，朱大孔子学院两次获得\"全球先进孔子学院\"的称号。目前努力建成全球示范孔子学院。<br/>1、汉语教学, 汉语教学一直是朱拉隆功大学孔子学院的工作重心，朱大孔子学院的汉语教学工作分为学历教育和非学历教育两部分。自2007年3月26日成立以来，朱大孔子学院积极开展汉语教学工作，协助朱大中文系教学及举办泰国王宫官员汉语培训班等各种特色汉语培训班，注册学员达几千人次。<br/> 2、教师、教材培训, 朱大孔子学院在6年内共举办了11次泰国汉语教师或汉语教材培训，参加培训的汉语本土教师达700余人。<br/> 3、汉语水平考试, 朱大孔子学院自2009年以来，至今共举办了18次HSK、7次YCT试和2次BCT，累计考试人数已达10526人，成为泰国汉语考试（HSK）最大的考点之一。2012年朱大孔子学院是泰国地区的唯一举办网络汉语水平考试的考点。2013年朱大孔子学院第一次在泰国大王宫里举办了HSK考试。<br/> 4、孔子学院奖学金、“留学中国”咨询宣讲, 朱大孔子学院积极开展“留学中国”咨询服务，认真做好孔子学院奖学金推荐工作，每年推荐20多名泰国学生去中国攻读硕士、博士学位和短期进修。此外，自2009年开始，朱大孔院每年都与北京大学合作，举办北京大学赴泰招生宣讲会招收留学生，选拔成绩优异的泰国高中毕业生为其提供奖学金到北京大学留学深造。至今，该项目已经为北京大学选拔了50多名优秀泰国高中生去北大留学。<br/> 5、赴华培训、夏令营, 2009年至今，朱大孔子学院组织泰国王宫官员赴华汉语培训班、泰国国家移民局警官赴华培训班、汉语教学师资培训班等12个团队项目，达320人次。另外还有泰国大、中、小学生赴华夏令营8次，共有300多人。<br/> 6、文化活动, 自2007年至今，朱拉隆功大学孔子学院结合春节、中秋节等中国传统节日和当前中泰两国社会热点举办联欢会及专题讲座、研讨会等多种多样的中国文化活动130余场，平均每年举行20余次活动，参加人数共达近四万人。<br/> 7、教材编写, 朱大孔子学院积极开展本土化汉语教材编写工作。迄今共编写四套教材：《泰国大学生汉语演讲文集》已出版；《泰国人说汉语》正在最后修订；《移民局警官专业汉语培训教材》正在试用。",
		images: [
			
		],
		geo:[13.754919, 101.017692],
		speech:"data/speech/17.泰国：泰国朱拉隆功大学孔子学院.mp3",
	},
	{
		name: "泰国：泰国农业大国孔子学院", 
		desc: "2006年5月，华侨大学与泰国农业大学签署了两校合作建立泰国农业大学孔子学院协议，2008年7月7日，泰国农业大学孔子学院举行揭牌典礼，成为泰国第十二家正式挂牌的孔子学院(课堂)。学院自创办以来，日臻完善，学院教学设备齐全，管理机制科学，师资力量雄厚，至今已举办11期汉语培训班，3次HSK考试，多次受邀为泰国外交部及本土教师进行培训。孔子学院与农业大学中文系多样化合作，为学生开设学分课程，选派奖学金生赴中国学习，开展多层次的汉语教学和文化推广工作。",
		images: [
			
		],
		geo:[17.331821, 101.545036],
		speech:"data/speech/18.泰国：泰国农业大国孔子学院.mp3",
	},
	{
		name: "泰国：孔敬大学孔子学院", 
		desc: "孔敬大学孔子学院于2006 年8 月正式成立，是泰国第一所揭牌的孔子学院，由泰国孔敬大学与中国西南大学合作创建。办学模式：为在校大学生开设汉语类选修课，学院课程已纳入正式教育体系；与人文学院和教育学院合作，开办\"1+2+1\"商贸汉语和汉语师范本科项目，实现汉语教学学历化、正规化。文化推广：\"感受中国、试学汉语\"、\"中国知多少\"和\"古琴音乐会\"等活动颇具创意，已经在孔敬大学电视台和电台推出中国语言文化专题节目-《缤纷中国》，在泰国国家电台教育台播出\"中国文化和语言\"节目。汉语教学创新：探索新的汉语教学模式，已经推出广播汉语、电视汉语，即将推出网络汉语。交流合作：为中泰两国的教育、文化和经济交流穿针引线：促成教师和学生的相互交流和交换，促成桑蚕生物技术、农学和兽医等多个领域的技术交流，促成多次商务考察和互访。工作成果：教学培训人数：汉语本科专业400 多人，大学汉语选修课750 多人、汉语教师培训400 多人，社会汉语培训250 多人，HSK 类汉语考试200 多人。多次举办各种中国文化活动，参加人数每年累计10000 多，社会反响强烈，中国中央电视台、中国新闻社（中新社）、中国国家汉办网、网易、中国侨网、泰国国家电视台、泰国世界日报等媒体经常报道和转载",
		images: [
			
		],
		geo:[16.195744, 100.182731],
		speech:"data/speech/19.泰国：孔敬大学孔子学院.mp3",
	},
	{
		name: "泰国：皇太后大学孔子学院", 
		desc: "泰国皇太后大学孔子学院是在国家汉办的委托下，由中国厦门大学和泰国皇太后大学合办的孔子学院，正式建立于2006年。旨在传播中国文化，扩大双方互信与理解，促进文化交往，进而增进中国与泰国的国家友好关系。皇太后大学孔子学院主要工作内容有：开展日常汉语教学与研究工作（其中包括初级、中级、高级汉语课程，定期举行汉语教学理论方法研讨会，编订汉语教学刊物等）；举办各式中国文化活动与文化技能比赛（如中国文化魅力讲座、泰北作文演讲比赛赛、泰北围棋公开赛、中国卡拉OK大赛、泰北书画大赛、中国民族歌舞大赛等）；接待并访问各国来宾，促进文化交流；定期开设汉语水平考试（HSK/HSKK），资助优秀学员访学中国等。至2014年，皇太后大学孔子学院已成立八周年，其影响辐射力度日益增大，中泰各界对皇太后大学孔子学院好评如潮，也为皇太后大学孔子学院工作的进一步开展给予了大力支持。2005年12月17日，皇太后大学前校长万才博士与厦门大学签署了合作建设孔子学院的协议。2006年6月5日，厦门大学选派的首批7名志愿者教师赴诗琳通中国语言文化中心、皇太后大学孔子学院和人文学院任教。2006年11月4日，在诗琳通中国语言文化中心举行了孔子学院挂牌仪式。从此皇太后大学孔子学院步入正轨。目前孔子学院董事会主席为皇太后大学原校长万才博士，厦门大学副校长邬大光、皇太后大学校长Ted任副理事长。中方院长为厦门大学副教授白玉国。现有教职员工28人，其中中方教师17人。孔子学院独立办公场地面积约300平米，另外诗琳通中国语言文化中心的资源也可共用。",
		images: [
			
		],
		geo:[15.413497, 103.874137],
		speech:"data/speech/20.泰国：皇太后大学孔子学院.mp3",
	},
	{
		name: "泰国：清迈大学孔子学院", 
		desc: "泰国清迈大学孔子学院于2006年12月18日正式挂牌成立，中方合作院校是云南师范大学。学院现存图书5000余册，教学软件及多媒体资料1500余套，现已逐步成为泰国北部的汉语言文化信息资源中心。清迈大学孔子学院自成立以来，通过加强和清迈政府、教育部门与学校的合作，开设了各类独具特色的汉语课程，开展了丰富多彩的中国语言文化活动。3年来，累计参加各类课程及活动人数近3万人次，受到泰国多家媒体的关注。目前，学院已逐步形成了以规范的管理，特色的课程与活动以及丰富的中文教学电子资源为主的三大特色。<br/>2009年清迈大学孔子学院共开设各类汉语课程11期（次），培训总人数400人，培训总课时1130课时。同时为27所中小学培训、选派教师，或进行教学走访和督导，帮助这些学校提升中文教学水平的和质量。主要课程如下：<br/>1. 泰国教育部基础教育委员会中小学教师汉语培训课程, 2009年3至4月，受泰国教育部基础教育委员会委托，为40名泰籍汉语教师开设共计300学时的汉语培训。<br/> 2. 清迈第四教育局官员、教师汉语培训班, 2009年6月-2010年2月，为清迈地区第四教育局官员、教师开设汉语培训班，为期8个月，共计课程190课时，学员人数72人。<br/> 3. 清迈地区校长、管理人员中国语言文化研修班, 2009年9月21日至22日，为清迈地区中小学校长、管理人员开设中国语言文化研修班。学员人数68人。 2009年清迈大学孔子学院共开展各类汉语文化推广活动36次，参与对象总计 17032人。主要活动如下：1. 2009年6月24日至26日，与清迈第四教育局联合举办\"中国语言文化展演\"活动。共173所学校的13000名师生前来参观学习。2. 2009年7月11日，举办泰国籍汉语教师讲课比赛。9所不同学校教师代表参加了本次汉语讲课比赛。3. 2009年9月4日，组织清迈11所大、中小学的200多名师生参加小熊猫百日庆典活动。举办庆祝中国60周年国庆系列活动，共计参加人数369人次。期间，9月11日是中国电影图片展开幕式，学院邀请了中华人民共和国驻清迈总领事、美国驻清迈总领事、日本驻清迈总领事、印度驻清迈总领事、清迈市长、清迈中华商会副主席、清迈大学副校长及其他五所大学校长等各界社会人士参加。",
		images: [
			
		],
		geo:[18.460911, 98.622673],
		speech:"data/speech/21.泰国：清迈大学孔子学院.mp3",
	},
	{
		name: "泰国：宋卡王子大学孔子学校", 
		desc: "宋卡王子大学与我国广西师范大学联合开办孔子学院。2006年12月29日上午，宋卡王子大学孔子学院召开了揭牌仪式。中国驻泰国大使馆张九桓大使、中国驻宋卡领事馆姚伯民总领事和中国大使馆教育官员庞利女士等出席了揭牌仪式。合艾市侨团联合会主席方志雄先生和侨团其他首长前来祝贺。揭牌仪式由宋卡王子大学孔子学院院长马峙主持，泰方院长苏季查女士致欢迎词并介绍了宋卡王子大学孔子学院成立的情况，并表示：“我们的宗旨是为广大泰国人民提供广泛的汉语及文化学习的机会，提高中文学习的水平，发展两校之间的友好关系，同时，更重要的是，促进和发展中泰两国人民的密切往来。我们的主要任务是传播中华文化以及汉语，促进发展汉语教学”。来自中泰各界人士140多人出席了揭牌仪式。 张九桓大使和宋卡王子大学校长奔松希里˙本龙苏先生在喝彩声中为宋卡王子大学孔子学院揭牌和剪彩，并对孔子学院的成立表示热烈的祝贺。张大使在致辞中说：“二十一世纪，华文将会被更广泛地使用，华文的作用将会越来越大。这是因为中国在发展，中国在地区和国际事务中的影响越来越大，越来越受到广泛地重视。中国需要世界，世界也需要中国。中国和世界各国的交往在未来必然更加密切，中泰两国关系近年来又得到了新的、更加深入和广阔的发展，所以华文必然会发挥更加重要的作用。”宋卡王子大学校长奔松﹒希里本龙苏博士很高兴地说：“今天，宋卡王子大学和广西师范大学合作成立宋卡王子大学孔子学院，我们感到非常荣幸和骄傲。特别荣幸地是我们获得了中国汉办和中国大使馆的大力协助和支持。我们宋卡王子大学具有前瞻性，早在几十年前就在北大年校区开设了中文专业，之后又在普吉开设了中文课程，2005年在主校区文学院正式开办了中文专业，也为在校生开设了中国历史与文化课程。孔子学院的成立将为宋卡王子大学所有热爱学习中华文化的学生和泰南地区社会各界人士提供良好的学习机会，帮助扩展中华文化知识领域。”广西师范大学校长梁宏博士在讲话中介绍了广西师范大学的教育和地理优势，并说：“我校将乘‘天时、地利、人和’之优势，加快孔子学院的建设步伐，不断提高办学水平，努力建设汉语教育国际化的重要平台和中泰文化交流的重要窗口。在宋卡王子大学的真诚合作下，孔子学院将进一步增进两校友谊，传播汉语文化，为发展中泰两国人民的友好关系作出更大的贡献。” 中国大使馆教育官员庞利女士代表中国教育部和中国国家汉办对宋卡王子大学孔子学院的成立表示了热烈的祝贺。她说，“中泰两国文化交流源远流长，两国人民有亲戚般的深情厚谊，共同铸就了中泰一家亲的牢固友谊。近年来，两国在政治、经济、文化、教育、科技等各个领域的交流与合作得到了迅速地发展，已成为全方位的睦邻互信伙伴。在这其中，语言和文化的交流为此做出了不可磨灭的重要的贡献。孔子学院的建立将为增进两国人民的理解和友谊注入新的活力。”",
		images: [
			
		],
		geo:[15.984625, 100.797965],
		speech:"data/speech/22.泰国：宋卡王子大学孔子学校.mp3",
	},
	{
		name: "泰国：玛哈沙拉坎大学孔子学院", 
		desc: "玛哈沙拉坎大学孔子学院是由中国国家汉办、中国广西民族大学与泰国玛哈沙拉坎大学合作建立的非营利性教育机构，于2006年12月25日揭牌成立。玛哈沙拉坎大学孔子学院致力于适应泰国尤其是泰国东北部地区人民对汉语学习的需要，为泰国学习汉语者提供方便、优良的学习条件，增进泰国人民对中国语言文化的了解，加强中国与泰国教育文化交流合作，继续发展中国与泰国的友好关系，促进两国、两校多元文化发展，构建和谐世界。玛哈沙拉坎大学孔子学院拥有独立的教学场所，即建筑面积750平方米的独立教学办公楼，内设办公室、会议室、活动室、图书馆、体验中心、多媒体教室等，可同时容纳500多人上课。玛哈沙拉坎大学孔子学院的全日制汉语教学在中小学、大学本科、硕士研究生等三个平台上展开。目前，孔子学院在玛哈沙拉坎府、加拉信府、黎逸府等地的一共20多所大中小学及玛哈沙拉坎大学中泰语言文学硕士专业开设汉语和中国文化课程，授课总人数达7000人以上。教学课程设置遍及中小学、大学本科、硕士研究生多个教学层次；包含语言、文化、艺术多种教学内容；传统课堂教学、实践性教学、多媒体教学等多种方法相结合，形成了多层次、多内容、多方法的特点。除全日制常规教学外，玛哈沙拉坎大学孔子学院还深入当地学校开展汉语训练营、中国民族舞蹈培训班、汉语书法学习班等文化推广活动。其中，汉语训练营活动利用节假日时间送教上门，在中小学中开展内容广泛、形式多样的汉语教学和中国文化活动。内容涉及语言、历史、文化等方面，形式上则强调趣味性、实践性、大众化，被誉为孔子学院金牌特色项目。",
		images: [
			
		],
		geo:[16.069100, 101.764762],
		speech:"data/speech/23.泰国：玛哈沙拉坎大学孔子学院.mp3",
	},
	{
		name: "泰国：曼松德·昭帕亚皇家师范大学孔子学院", 
		desc: "曼松德·昭帕亚皇家师范大学孔子学院是由曼松德·昭帕亚皇家师范大学和中国天津师范大学合作承办的一所突出\"教师教育\"特色的孔子学院。2006年11月6日签署协议，共同建立孔子学院，2006年12月19日孔子学院正式揭牌成立。理事会由4名泰方人员和4名中方人员组成，实行在理事会领导下的孔子学院工作执行委员会工作制。2007年，经泰国教育部批准，曼松德·昭帕亚皇家师范大学设立了\"中文师范专业\"。仅2009年孔子学院就承担了基础汉语、高级汉语、汉语听说、古代汉语和汉语写作等20余门本科生汉语课程，学生人数1747人，总学时达1474课时。",
		images: [
			
		],
		geo:[17.268885, 101.259391],
		speech:"data/speech/24. 泰国：曼松德•昭帕亚皇家师范大学孔子学院.mp3",
	},
	{
		name: "泰国：宋卡王子大学普吉孔子学院", 
		desc: "宋卡王子大学普吉孔子学院是由宋卡王子大学普吉分校和上海大学合作开办的非盈利性教育机构。2006年12月24日，宋卡王子大学普吉孔子学院正式挂牌成立。普吉孔子学院设置了博雅汉语（1-7）、商务汉语、汉语口语、旅游汉语、商务写作、中国历史、中国地理、中国概况、中国哲学等70多门次、3500多课时的本科课程，以及汉语口语301、汉语入门、初级汉语、中级汉语、HSK辅导、中国绘画、书法、舞蹈等40门次、1000课时的公共汉语文化课程。现有全日制学生800名，业余班学生50名。普吉孔子学院成立近三年来，通过各种推广活动，大大提高了本地民众对汉语的认知，参加汉语水平考试（HSK）的考生队伍迅速壮大，由2006年的379人增长到2009年的700人。2008年首次增加了商务汉语考试（BCT）和少儿汉语考试（YCT）。普吉孔子学院先后邀请了上海大学潘耀昌教授、中国社科院叶舒宪教授、上海大学陶飞亚教授等为当地华人华侨、本校师生等开展学术讲座。普吉孔子学院组织部分志愿者教师编写系《导游汉语》、《中国历史》、《中国地理》等教材。",
		images: [
			
		],
		geo:[18.314955, 98.073356],
		speech:"data/speech/25.泰国：宋卡王子大学普吉孔子学院.mp3",
	},
	{
		name: "泰国：勿洞市孔子学院", 
		desc: "勿洞市孔子学院于2006年12月28日正式成立，是泰国勿洞市市政局与中国重庆大学的合作项目，是泰国唯一一所由中国大学与泰国市政府合作建立的孔子学院。实行理事会领导下的院长负责制。理事会由5名泰方理事和4名中方理事组成，勿洞市市长、拿督陈进森博士担任理事长。1. 2009年面向社会开展了多层次、多类型的汉语教学活动（共计1,520课时，1,035人次）。2.勿洞市孔子学院汉语培训班主要开设汉语入门、初级汉语、中级汉语，中国文化，中国书画、中文电脑、中国武术、中国民族舞蹈以及中国声乐等9门教学课程。3.在完成勿洞市孔子学院汉语培训班教学任务的同时， 承担了也拉皇家大学中文系二、三年级学生的教学任务，开设商务汉语、旅游汉语、汉语听说、中国文化、中级汉语5门课程。为勿洞威拉叻中学开设初级汉语、初中汉语、高中汉语、介绍中国等4门汉语课程。4.2014年3月24日，由勿洞市孔子学院联合勿洞市政局举办的第八届“2014快乐汉语夏令营” 在勿洞市多功能篮球厅拉开帷幕。勿洞市孔子学院全年文化推广活动共计58次，参加活动11,393人次。先后开展了庆祝中华人民共和国成立60周年大型系列活动、中国武术表演赛、中国传统佳节联欢、组织中华才艺大赛等丰富多彩，影响面广的活动，带领勿洞市孔子学院中华才艺表演团积极参加当地各类大型文化活动，并为上百人的勿洞市华人健身联谊会提供武术培训等。",
		images: [
			
		],
		geo:[19.375472, 101.017692],
		speech:"data/speech/26.泰国：勿洞市孔子学院.mp3",
	},
	{
		name: "泰国：东方大学孔子学院", 
		desc: "泰国东方大学孔子学院的中方合作院校是温州医学院和温州大学。2009年9月15日正式揭牌，诗琳通公主和中国驻泰王国大使应邀出席。学院以开展汉语教学、文化交流为基础，积极推广中医文化，是泰国首家引入中华医学文化的孔子学院。由当地政府投资五千万泰铢建设的孔子学院大楼于2008年正式竣工落成，是一座带有中国传统风格的庭院式建筑，面积400平米，拥有多功能教室、图书室、展览室等设施。⑴常规教学活动: 开展汉语教学与培训，开设汉语日常会话班、商贸汉语会话班、经贸考察游学班；HSK[1] 汉语水平考试辅导。已开设基础汉语 (一)、基础汉语 (二)、基础汉语(成人)、汉语会话(中级)、少儿汉语、书法、HSK考试辅导等班，计244学时，学员人数111人，有大、中、小学生, 教师及当地居民。⑵ 汉语和文化交流与推介：开展中华文化传播与交流，特别以中医健康保健咨询、中医养生讲座等形式向泰国各界宣传中华中医文化和功用。2009年共举行如迎新春汇演、汉语夏令营宣传、中国文化讲座、孔子塑像落成揭幕、国庆60周年图片展、中国文化展、孔院揭牌、中国电影周、庆华诞迎中秋、假期汉语营地和教材图书巡展等13项文化活动，约900以上学员参加了孔子学院各类文化传播活动。⑶ 本土师资培训：6月下旬，孔子学院对来自泰国各地不同学校的近45名教师进行了培训。⑷ 知名学者讲演活动：2009年，就中医文化、汉字与中国文化、中国婚姻文化和中泰文化的差异等话题请到4位专家教授进行了专题讲座。⑸ 来华项目： 10月下旬，组织14名泰国汉语教师培训班学员，赴中国温州医学院进行了为期两周的汉语强化培训学习。学院以中医特色为载体，多次开展中医健康保健咨询活动，旨在推广汉语教学和中华文化，受到了本地社区的广泛关注和一致好评，媒体亦给予了特别关注。新加坡《联合早报》、美国《侨报》、上海《东方日报》等新闻媒体对此进行了专题报道。",
		images: [
			
		],
		geo:[12.856851, 101.237418],
		speech:"data/speech/27.泰国：东方大学孔子学院.mp3",
	},
	{
		name: "新加坡：南洋理工大学孔子学院", 
		desc: "南洋理工大学孔子学院是中国国家汉语推广领导小组办公室（简称“中国国家汉办”）与南洋理工大学（简称“南大”）合作建设的高层次中华语言与文化机构，也是新加坡唯一经中国国家汉办正式批准设立的孔子学院。在中国国家汉办与山东大学国际教育学院的鼎力支持下，南洋理工大学孔子学院将陆续聘请中国大专院校著名学府的教授学者，根据东南亚各国实际情况，编写适用的教学大纲，为社会团体、企业以及个人提供广泛的中华语言文化课程，协助促进汉语、中华文化、中国研究及商用中文在新加坡及本区域的整体发展。南大孔子学院也将维续通过举办各类文化活动、学术交流，为东南亚地区提供权威的华语教学资源，并持续不断地总结和研究，为中华文化的长远发展提供健康且多元的养分。南洋理工大学孔子学院成立之初,临时办公室与授课地点安排在南大校园内的南洋科技创业中心。2006年7月，南洋理工大学孔子学院正式迁移到波那维斯达地铁站附近的南大校友会俱乐部暨教育中心。俱乐部地点位于新加坡纬壹园区的中心地带，教学与休闲设施包括明净宽敞的教室、阅览室、资料库与休息区。",
		images: [
			
		],
		geo:[1.360897, 103.662498],
		speech:"data/speech/28.新加坡：南洋理工大学孔子学院.mp3",
	},
	{
		name: "约旦：安曼TAG-孔子学院", 
		desc: "安曼TAG-孔子学院成立于2009年4月1日，是国家汉办、沈阳师范大学和约旦TAG集团合作在约旦建立的第一所孔子学院，也是沈阳师范大学负责建设的第二所孔子学院。协议签署时间：2008年9月18日，中国国家汉办和TAG集团签署协议。正式启动时间：2009年4月1日，TAG-孔子学院举行揭牌仪式。结合安曼当地汉语教学的实际情况，TAG-孔子学院的常规教学课程分为入门、基础、初级、中级四个级别。此外，还开设少儿汉语、商务汉语、旅游汉语以及不定期的中国语言文化讲座。2009年5月30日，TAG-孔子学院承办了第一次HSK考试。到目前为止已经有200多人次来孔子学院参加汉语学习。2009年7月12日至8月9日，TAG-孔子学院组织24名学员到沈阳师范大学参加\"体验中国文化\"夏令营。2009年6月， TAG集团总裁Dr. Talal Abu-Gazale应沈阳师范大学邀请到中国访问，并参加了沈阳师范大学2009届大学生毕业典礼。",
		images: [
			
		],
		geo:[31.836869, 35.992661],
		speech:"data/speech/29.约旦：安曼TAG-孔子学院.mp3",
	},
	{
		name: "巴林：巴林大学孔子学院", 
		desc: "2014年4月15日，由上海大学同巴林大学合作开办的巴林首所孔子学院在巴林大学正式揭牌成立。巴教育大臣兼巴林大学董事会主席马吉德、上海市副市长翁铁慧、巴林大学校长易卜拉欣、上海大学副校长汪敏及巴社会各界人士、巴林大学师生代表约200人出席了揭牌仪式。驻巴林大使李琛应邀出席。马吉德教育大臣、翁铁慧副市长及李琛大使先后在揭牌仪式上致辞。马吉德对巴林大学孔子学院揭牌表示热烈祝贺，表示巴林大学孔子学院的成立是去年9月哈马德国王访华的重要成果之一，是两国教育文化领域合作的标志性事件。翁铁慧表示，巴林大学孔子学院的建立是两国教育文化领域深化交流合作的重要机遇，希望上海大学和巴林大学结合各自资源和优势，努力把巴林大学孔子学院打造成中东地区示范性孔子学院，成为上海与巴林教育合作交流的重要平台。李大使表示，在两国迎来建交25周年之际，孔子学院在巴揭牌成立，这是两国教育合作的一件大事。语言是人类交流的工具，更是传播文化和友谊的重要手段。相信此举必将有助于增进两国人民之间的相互了解、促进两国文化交融和互鉴，深化传统友谊。",
		images: [
			
		],
		geo:[26.167346, 50.522534],
		speech:"data/speech/30.巴林：巴林大学孔子学院.mp3",
	},
	{
		name: "埃及：开罗大学孔子学院", 
		desc: "开罗大学孔子学院是埃及、也是北非地区建立的第一所孔子学院。2008年3月18日孔子学院举行开班仪式，进入实质性教学阶段。孔子学院开设了汉语导游强化班，汉语初级班，汉语口语初级班、中级班，HSK班等，深受学生欢迎。孔子学院还举办了中国文化月、中国诗词朗诵比赛、暑假中国文化之旅夏令营等各项活动。",
		images: [
			"image/items/埃及开罗大学孔子学院.jpg",
		],
		geo:[29.842484, 31.443853],
		speech:"data/speech/1.埃及：开罗大学孔子学院.mp3",
	},
	{
		name: "埃及：苏伊士运河大学孔子学院", 
		desc: "苏伊士运河大学孔子学院由中国华北电力大学与埃及苏伊士运河大学合作建设。2007年3月签署合作意向书，2007年6月签订合作建设协议，2007年7月成立理事会并启动建设工作。2008年4月1日正式揭牌成立。中共中央政治局常委、中央纪委书记贺国强于2009年6月14日在埃及专门会见了孔子学院中埃方院长，并代表中国政府向孔子学院赠送了\"中国文化体验中心\"设备。自成立以来，孔子学院已经开办了六期基础汉语培训班、三期初级汉语培训班、两期中级汉语培训、六期旅游汉语培训班和四期师资汉语培训班，接受培训人数已达400余人。在校学生人数已由最初的20余人增长至140余人。孔子学院积极开展各种中国文化专题活动，举办了春节文化活动、灯谜活动、中国传统节日文化讲座、中国高等教育讲座、中国教育图文展、文艺节目演出、汉语学习汇报演出和汉语主题辩论会等15次，参加人数达2000余人。苏伊士运河大学孔子学院的中国语言和文化推广活动受到了《今日中国》阿文版和伊斯梅利亚省电视台等媒体的特别关注和报道，称之为阿拉伯世界最美丽的孔子学院。",
		images: [
			
		],
		geo:[23.659449, 27.028466],
		speech:"data/speech/2.埃及：苏伊士运河大学孔子学院.mp3",
	},
	{
		name: "博茨瓦纳：博茨瓦纳大学孔子学院", 
		desc: "博茨瓦纳大学于2007年10月与孔子学院总部签署建立孔子学院协议， 中方合作院校为上海师范大学。2008年11月举行成立仪式，2009年9月举行正式开班仪式。孔子学院于2009年6月开始招生，7月开设第一期汉语班，招收80名学员。 第二期招收145名学员。此外，还为博茨瓦纳电力公司、STANBIC银行等当地企业提供专业汉语培训。学院计划于10年8月推出汉语专业学位课程",
		images: [
			
		],
		geo:[-19.624873, 24.829926],
		speech:"data/speech/3. 博茨瓦纳：博茨瓦纳大学孔子学院.mp3",
	},
	{
		name: "津巴布韦： 津巴布韦大学孔子学院", 
		desc: "2006年8月30日，中国国家汉办与津巴布韦大学签订合作备忘录，2006年9月29日，津巴布韦大学与合作伙伴--中国人民大学签订合作协议，成立孔子学院。2007年11月2日，孔子学院举行正式成立仪式。但此前2007年3月5日，CIUZ 已经开始授课，第一批50名学生报名学习非学历短期汉语课程。初期课程为基础汉语，而商务汉语则成为来自商业社团的巨大需求。课程：学位课程（面向文学院本科生）、短期非学位课程（面向社会）、会话课程（面向中小学）",
		images: [
			"image/items/津巴布韦1.jpg",
			"image/items/津巴布韦2.jpg",
			"image/items/津巴布韦3.jpg",
		],
		geo:[-24.089478, 20.786958],
		speech:"data/speech/4. 津巴布韦： 津巴布韦大学孔子学院.mp3",
	},
	{
		name: "肯尼亚：内罗毕大学孔子学院", 
		desc: "内罗毕大学孔子学院由天津师范大学和肯尼亚内罗毕大学共同创办，是非洲首家孔子学院，2005年12月19日揭牌成立。学院秉承\"友谊、合作、发展、共赢\"的建院理念，以汉语国际教育为核心、推介中国文化为重点、推动中肯交流与发展为目标，坚持制度化管理、规范化发展。构建起由\"本科学位课程\"、\"专科学历课程\"、\"基础汉语课程\"和\"特色汉语课程\"组成的\"汉语课程体系\"。设计了3+1的本科培养模式（3年在孔子学院学习+1年中国留学）和2+2的汉语学习模式（2年语言技能+2年语言学研究）。2009年孔子学院招收汉语本科生36名。汉语本科学位课程分为8个学期44学分，毕业生获内罗毕大学文科学士学位。三等级教学模式：\"LEVEL ONE\"（第一、二学期完成）、 \"LEVEL TWO\"（第三学期完成） 和\"LEVEL THREE\"（第四学期完成）。修满8个学分或修完3个等级的全部汉语课程获内罗毕大学与孔子学院联合颁发的汉语专科毕业证书。学生也可以根据自己的汉语水平选修不同等级的汉语课程（每学期2个学分）。招生对象是内罗毕大学非汉语专业和社会各界对汉语感兴趣的学习者，课程以\"实用为本，交际先行\"为特点，突出语言技能教学，强化语言交流能力的培养和提高，全部课程两学期学完，通过结业考试者获孔子学院颁发的合格证书，并有资格参加HSK2级考试。现如今，有3个班、95人学习。现已举办2008年8月-10月联合国\"南京国际城市论坛\"汉语培训班，2009年联合国\"2010年上海世博会\"汉语300句口语培训班，\"内罗毕大学人文学院教授汉语培训班\"，肯尼亚地区华侨、华人子弟汉语培训班，\"武术班\"和 \"HSK汉语水平考试\"辅导班。受训的人数109人。创建了多样化的文化教育模式，包括时事主题演讲、中国传统节日专题讲座及文化体验等。文化课程以专题讲座为主线、以文化活动为补充，面向学生、面向社会",
		images: [
			"image/items/内罗毕大学1.jpg",
			"image/items/内罗毕大学2.jpg",
			"image/items/内罗毕大学3.jpg",
		],
		geo:[-0.581177, 36.469118],
		speech:"data/speech/5.肯尼亚：内罗毕大学孔子学院.mp3",
	},
	{
		name: "利比里亚：利比里亚大学孔子学院", 
		desc: "利比里亚孔子学院在孔子学院总部（国家汉办）的领导和支持下，由中国长沙理工大学与利比里亚大学合作建设，于2008年12月在利比里亚首都蒙罗维亚揭牌成立。这是利比里亚开办的第一所孔子学院，也是中非友好合作的春雨催生的又一株新苗。学院将依托利比里亚大学和长沙理工大学两所高校的深厚文化底蕴及学术传统，以传承传播汉语及中国文化为根本，为当地人学习汉语和中国文化提供服务，增强当地的汉语教育和学术标准，为中利教育合作及人文交流搭建起一个互动的平台，使中利两国的文化可以互相借鉴，促进中利友好关系的发展。学院近期主要为利比里亚大学提供基础汉语教学，属于非学历教育，教学重点是汉语基础知识及中国文化入门，目前正在面向社会开设短期培训课程，包括不同程度的中文教学、旅游及商业汉语。今后如时机成熟，长沙理工大学将通过孔子学院为利比里亚大学提供汉语专业和公共汉语的学历教学，并合作进行学术研究。",
		images: [
			
		],
		geo:[6.297218, -10.481932],
		speech:"data/speech/6. 利比里亚：利比里亚大学孔子学院.mp3",
	},
	{
		name: "苏丹：喀土穆大学孔子学院", 
		desc: "2007年10月7日，喀土穆大学和孔子学院总部签署合作建设喀土穆大学孔子学院意向书，2008年10月7日签署正式协议。该孔子学院由中国西北师范大学和苏丹喀土穆大学具体承办。07、08两年，喀土穆大学已为苏丹政府、能源矿业部、内政部移民局、私立中学等举办了二十多期汉语短期班。　课程包括：基础汉语1（教学对象为零起点生）；基础汉语2（教学对象为修完基础1的学生）；HSK考前辅导（教学对象为报名参加考试的学生和社会人士）；汉语短期班（每届48课时，每班学生约20-25人。至2008年11月，共举办20多班次汉语短期教学。短期班汉语教材采用北京语言大学出版社出版，杨寄洲主编《汉语教程》一年级教材第一册上、下；也曾选用北京语言大学出版社出版，康玉华、来思平编著的《汉语会话301句》等）。",
		images: [
			"image/items/喀土穆大学.jpg",
		],
		geo:[14.481649, 29.727167],
		speech:"data/speech/7.苏丹：喀土穆大学孔子学院.mp3",
	},
	{
		name: "贝宁：阿波美－卡拉维大学孔子学院", 
		desc: "贝宁阿波美－卡拉维大学孔子学院设在贝宁最高学府阿波美－卡拉维大学，合作院校为中国重庆交通大学。2009年3月25日，孔子学院举行揭牌仪式，2009年6月30日，双方签署合作协议。目前孔子学院正在进行汉语培训需求市场调查，开展形式多样的招生宣传活动。孔子学院将根据调查结果开设汉语学习班、汉语学历教育班、汉语教师高级培训班、商务汉语培训班；建立孔子课堂、组织汉语夏令营，开展各种有关汉语学习和中华文化的推广活动。",
		images: [
			
		],
		geo:[9.327142, 2.282539],
		speech:"data/speech/8. 贝宁：阿波美－卡拉维大学孔子学院.mp3",
	},
	{
		name: "布隆迪：布隆迪大学孔子学院", 
		desc: "2012年7月3日上午9时，渤海大学和布隆迪大学合作共建的布隆迪大学孔子学院揭牌仪式隆重举行，正在布隆迪访问的中国文化部部长蔡武、布隆迪高等教育与科研部部长朱利安· 尼姆波纳、中国驻布隆迪大使郁序忠、渤海大学党委书记秦秋田等出席了揭牌仪式。布隆迪大学孔子学院是布隆迪开设的第一所孔子学院，教师队伍由中方院长张俊秀和三名国际汉语教师志愿者组成。首期汉语初级班上课人数已逾400人，还有300余学生注册报名等待下期开课，布隆迪掀起了汉语学习的热潮。2012年7月3日正式成立，将为促进中布教育和大学间合作提供更多的机会。布隆迪大学孔子学院是一个年轻的孔子学院，于2011年6月13日签署协议，2012年五月正式开班上课，2012年七月揭牌，是布隆迪的第一所孔子学院。布隆迪大学孔子学院在揭牌之后短短半年时间里，不但在布隆迪大学内开展了汉语教学，还在布琼布拉圣灵中学的高中部开设汉语课程，2012年11月该汉语教学点已经正式签订协议。现在在布隆迪国掀起了学习汉语的热潮，很多人开始了解中国、喜欢中国、向往中国！",
		images: [
			
		],
		geo:[-3.403316, 29.840439],
		speech:"data/speech/9.布隆迪：布隆迪大学孔子学院.mp3",
	},
	{
		name: "刚果：刚果（布）恩古瓦比大学孔子学院", 
		desc: "由中国济南大学和刚果（布）恩古瓦比大学合作成立的孔子学院于2012年6月15日在此间举行签字暨揭牌仪式，中国驻刚果（布）大使关键、刚果（布）高等教育部长昂热·安托万·阿贝纳等各界人士出席仪式。关键说，人文交流是沟通心灵的桥梁，近年来中刚友谊不断深入发展，学习汉语成为很多刚果（布）青年的需要，希望双方结合当地办学需求因材施教，将孔子学院建成一所具有刚果特色、弘扬中华文化的和谐园地，将中刚文化交流推向新的台阶。恩古瓦比大学校长阿尔芒说，非常高兴能在中国的帮助下成立孔子学院，这标志着刚中两国人文交流的不断加强。他表示相信，孔子学院为刚果（布）培养的汉语人才将成为刚果（布）未来发展不可或缺的社会栋梁。据济南大学党委书记范跃进介绍，孔子学院第一期共有3名教师，将于今年9月正式进驻孔子学院。届时除中国语言课程外，还将陆续开设中国武术、书法、音乐等课程。揭牌仪式上，恩古瓦比大学汉语系学生合唱了《月亮代表我的心》等三首中文歌曲，刚果（布）武术协会的学员还表演了中国武术，多位刚果（布）大学生兴奋地告诉记者，孔子学院的成立让他们终于可以实现学习汉语的梦想。",
		images: [
			
		],
		geo:[-0.806845, 23.310119],
		speech:"data/speech/10.刚果：刚果（布）恩古瓦比大学孔子学院.mp3",
	},
	{
		name: "美国：萨凡纳州立大学孔子学院", 
		desc: "美国佐治亚州萨凡纳市当地时间10月29日下午，由孔子学院总部/国家汉办与美国萨凡纳州立大学合办的孔子学院在萨凡纳州立大学举行揭牌典礼，该孔子学院中方合作院校为江西九江学院。出席庆典仪式的有萨凡纳市市长Edna B Jackson，乔治亚州立大学联盟学术主管Houston Davis，萨凡纳州立大学校长孔院理事长Cheryl Dozier博士，九江学院党委书记郑翔博士，及各方代表约500人。孔子学院总部总干事、中国国家汉办许琳主任发来贺信。许主任说，萨凡纳州立大学宁静优美，风景如画，充满了高品质大学的气息和活力，是佐治亚州高等教育的一颗明珠。九江学院是中国一所特色鲜明的高水平应用型大学，双方共建孔子学院将为萨凡纳州立大学培养面向未来的国际化人才注入新的动力和活力，为推动中美教育和人文交流、发展世界多元文化作出积极贡献。",
		images: [
			"image/items/萨凡纳州立大学.jpg",
		],
		geo:[44.984669, -122.983825],
		speech:"data/speech/1.美国：萨凡纳州立大学孔子学院.mp3",
	},
	{
		name: "美国：斯坦福大学孔子学院", 
		desc: "斯坦福大学孔子学院由美国斯坦福大学和中国北京大学联合设立，学院设置于斯坦福大学北大中心内，是全球首家研究型孔子学院。斯坦福大学（Stanford University）是美国的一所私立大学，被公认为世界上最杰出的大学之一，北京大学（Peking University）是近代以来中国高等教育的奠基者，在全球享有崇高的学术声誉。2011年10月28日，国家汉办、北京大学、斯坦福大学合作建立斯坦福大学孔子学院签字仪式在北京大学临湖轩举行。国家汉办主任许琳、斯坦福大学校长约翰·亨尼斯(John Hennessy)、北京大学校长周其凤出席签字仪式并签署斯坦福大学孔子学院基金管理和执行协议。李岩松副校长以及相关职能部门负责人参加了签字仪式。许琳主任对约翰·亨尼斯校长一行表示热烈欢迎。她表示，孔子学院在全球发展迅速，已经在150余个国家建立了超过350所孔子学院及孔子教室，面向全世界的社会各界人士开展汉语教学和传播中华文化活动。斯坦福大学和北京大学联合建立的斯坦福大学孔子学院，作为第一所研究型孔子学院，必将对促进两国文化交往、人文交流起到重要作用。　周其凤校长表示，北京大学与斯坦福大学素有密切的合作关系。随着两所学校的共同发展，双方建立了良好的交流和沟通机制，并积极开拓全方位合作，斯坦福大学已成为北京大学在美国乃至全世界最重要的合作伙伴之一。约翰·亨尼斯校长充分肯定斯坦福大学、北京大学对于中美教育交流所做出的贡献，并表达了进一步深化两校合作的愿望。约翰·亨尼斯校长表示，孔子学院的成立以及即将启用的斯坦福北大中心，都将成为两校乃至中美两国在人文交流以及其它领域加强联合研究与合作交流的全新平台。",
		images: [
			"image/items/斯坦福大学孔子学院.jpg",
			"image/items/斯坦福大学孔子学院签约仪式.jpg",
		],
		geo:[40.334459, -122.368590],
		speech:"data/speech/2.美国：斯坦福大学孔子学院.mp3",
	},
	{
		name: "美国：佐治亚州立大学孔子学院", 
		desc: "佐治亚州立大学孔子学院作为美国第一所也是唯一一所商务型孔子学院，佐治亚州立大学孔子学院致力于为大亚特兰大地区及佐治亚州其它地区的社区与团体，特别是商界，提供中华语言与文化方面的全方位服务，促进中美之间的文化与商业交流，成为独特的致力于中国语言文化，特别是商务中文及文化的教学、研究和咨询中心。在各方的支持与帮助下，在推广汉语、弘扬中华文化的过程中，佐治亚州立大学孔子学院在中美两国间架起一座促进文化与经贸交流，加深两国人民了解与感情的重要桥梁。2010年10月15日晚，亚特兰大Rialto艺术中心内，中国驻休斯顿总领馆总领事高燕平、北京语言大学校长崔希亮、佐治亚州立大学校长马沛珂（Mark P. Becker）等，与来自亚特兰大各跨国公司高管以及社会各界的800位嘉宾齐聚一堂，共同见证了佐治亚州立大学（GSU）孔子学院正式揭牌成立这一历史性时刻。",
		images: [
			
		],
		geo:[44.766680, -113.667419],
		speech:"data/speech/3.美国：佐治亚州立大学孔子学院.mp3",
	},
	{
		name: "美国：阿拉斯加大学安克雷齐分校孔子学院", 
		desc: "阿拉斯加大学安克雷齐分校孔子学院 ：2008年11月17日，中国汉办和安克雷奇分校签约，同意共同出资创办阿拉斯加大学安克雷奇分校孔子学院， 2009年9月8日举行了揭牌仪式并标志着孔子学院正式运行，其合作院校为中国东北师范大学。阿拉斯加大学安克雷齐分校孔子学院办学宗旨为：1、促进理解汉语和汉文化。2、引进大中小学汉语语言和文化课程教学。3、成为汉语培训和课程规划中心。4、为商界和公众提供帮助和服务。5、成为阿拉斯加和中国合作的桥梁。为了配合阿拉斯加大学安克雷齐分校孔子学院的挂牌仪式，也为了迎接中华人民共和国成立六十周年，学院举办了为期一周的大型中国文化周活动，文化周内容包括文艺演出、中国传统游园会、学术演讲、中国电影夜等。深受当地市民的喜爱。经过多日策划和筹备，中国戏曲学院中国戏曲精华之旅巡回演出于2009年11月3日在阿拉斯加大学安克雷齐分校的大剧院举行，演出极为成功，给人们留下了美好印象。学院还设立了专门的图书室，将孔子学院总部赠送的上千册图书和一部分影音资料分门别类上架并登记造册，以备查阅和借阅。",
		images: [
			
		],
		geo:[39.525711, -115.644958],
		speech:"data/speech/20.美国：阿拉斯加大学安克雷齐分校孔子学院.mp3",
	},
	{
		name: "美国：纽约州宾汉顿大学戏曲孔子学院", 
		desc: "由国家汉办资助，宾汉顿大学和中国戏曲学院共同成立了宾汉顿戏曲孔子学院（戏曲孔院）。如同世界各地的孔子学院，戏曲孔院会教授汉语和中国文化。但是作为一个特殊的孔院，戏曲孔院也会着重于宣传中国戏曲和音乐。除了在宾汉顿大学开设课程以外，戏曲孔院也会举办讲座、研讨会和其他各种活动。它也建立了在美国唯一的，而且独一无二的演出团《丝之歌》。此演出团的特点是中国京剧，对于在全美大学校园和社区推广中国戏曲、表演艺术和文化起到十分重要的作用。",
		images: [
			
		],
		geo:[34.112321, -115.996521],
		speech:"data/speech/5.美国：纽约州宾汉顿大学戏曲孔子学院.mp3",
	},
	{
		name: "美国：马里兰大学孔子学院", 
		desc: "马里兰大学孔子学院是北美第一家孔子学院，2004年11月17日签署协议，合作双方是马里兰大学和天津南开大学。2005年3月8日正式招生开课。目前拥有11名全职和兼职工作人员，拥有150平方米的办公地点，并与相关单位共同使用图书馆、语音实验室、会议室和教室等。该院立足校园，面向社会，为大华府地区开设各类汉语和中华文化课程，培训汉语教师，举办形式多样的文化活动，以促进中国传统文化在该地区的传播，增强中美两国人民之间的互相了解，使其成为当地各界人士进行中美文化交流的一个场所。2009年，该院通过开展各类汉语教学、举办近30次中国文化讲座、研讨会、演出等活动以及HSK汉语水平考试，合作建立5所孔子课堂和教师资质与发展中心，引起各界的关注，如今在大华府地区已经成为一个重要的中华语言文化传播的符号。",
		images: [
			
		],
		geo:[36.618060, -110.289211],
		speech:"data/speech/6.美国：马里兰大学孔子学院.mp3",
	},
	{
		name: "美国：芝加哥孔子学院", 
		desc: "芝加哥孔子学院(CIC)成立于2006年5月10日，是芝加哥市(芝加哥公立学校/CPS)与国家汉办/孔子学院总部以及上海华东师范大学(ECNU)的合作项目。在美国，芝加哥孔子学院是唯一一所设在中、小学里、重点服务于中小学以及学前教育的孔子学院。负责芝加哥公立学校系统中43所学校的中文项目、近12，000名学生的协调工作为全芝加哥以及北伊州地区从幼儿班到16年级的中文教师提供各种专题的培训和讲座、为成年人开设初级、中级、以及高级汉语课程、为成年人开设中国历史，文化和商务课程和讲座、免费面向公众的中国语言文化教学资源中心、组织教师和学生赴中国学习的项目、为AP中文训练和需要技术设备的讲座提供计算机中心、为其他对中文项目感兴趣的学区提供咨询和宣传 接待来自美国国内以及世界各国的教育代表团、接待来自中国的美术家、艺术家。把中国美术和艺术介绍给芝加哥各公立和私立学校、为各商业、外交和教育团体作去中国前的中国国情介绍",
		images: [
			
		],
		geo:[45.261643, -106.729641],
		speech:"data/speech/7.美国：芝加哥孔子学院.mp3",
	},
	{
		name: "美国：堪萨斯大学孔子学院（CIKU）", 
		desc: "堪萨斯大学孔子学院（CIKU），是由美国堪萨斯大学、中国国家汉语国际推广领导小组办公室（简称汉办）、中国华中师范大学三方联合创办的。成立于2006年5月的堪萨斯大学孔子学院，作为全球孔子学院的一个组成部分，致力于在世界范围内“增进对中国语言文化的理解”。依托堪萨斯大学中国研究的丰富资源，堪萨斯大学孔子学院将以高质量的规划与项目，为堪萨斯州、大堪萨斯城区、以及广大中西部地区提供教育服务。堪萨斯大学孔子学院接受堪萨斯大学校长的直接领导。堪萨斯大学孔子学院董事会，为堪萨斯大学校长提供有关学院事务管理、项目规划、课程设置、发展规划方面的咨询。孔子学院的日常管理和运作，由执行院长具体负责。由堪萨斯大学国际交流学院、东亚研究中心等部门的代表组成的学院执行委员会，将向执行院长提供有关教学事务、项目开发、课程设置以及合作交流的意见咨询。",
		images: [
			
		],
		geo:[37.738465, -107.125149],
		speech:"data/speech/8.美国：堪萨斯大学孔子学院（CIKU）.mp3",
	},
	{
		name: "美国：夏威夷（玛诺亚）大学 孔子学院", 
		desc: "夏威夷（玛诺亚）大学 孔子学院于2006年11月6日举行了揭牌仪式，其中方合作院校是北京外国语大学(BeijingForeignStudiesUniversity)。夏威夷（玛诺亚）大学被美国教育部指定为国家东亚研究资源中心、国家外语资源中心以及国际商业与教育研究中心。夏威夷（玛诺亚）大学每年最多开设150门中国研究方面的课程，涵盖本科与研究生各个年级，内容涉及诸多不同领域。夏威夷（玛诺亚）大学孔子学院将于2007年初正式启动，发挥其在师资培训方面的特长，为解决美国中文教师匮乏问题作出努力。",
		images: [
			
		],
		geo:[43.087242, -105.059719],
		speech:"data/speech/9.美国：夏威夷（玛诺亚）大学 孔子学院.mp3",
	},
	{
		name: "美国：密歇根州立大学孔子学院（CI-MSU）", 
		desc: "密歇根州立大学孔子学院（CI-MSU）于2006年5月成立，与中国中央广播电视大学合作创建。其宗旨是利用先进信息技术促进汉语和中国文化教学。密西根州立大学孔子学院已连续两年被评为\"先进孔子学院\"。全球化公民教育(Education for Global Citizenship) 为少儿提供汉英双语和东西双文化的学习环境，让学习汉语和英语的学前儿童能够将自己的语言技巧延伸到小学阶段，使用第二语言学习小学课程。2009年招生290人。第二语言教学项目(Chinese as a Foreign Language)面向密西根初中和高中学生开设。每次课时为1小时左右，每周5次。学生从零起点开始学习中文，至中文AP课程为止，2009年招生1,705人。语言与文化教学项目(Chinese Language and Culture) 旨在向密西根中小学生提供学习中国文化和语言的机会，每次课时为半小时，每周2到3次。2009年招生978人。艺术表演团 密歇根州立大学孔子学院每年组织中美文化和教育交流，并开展与汉语和中国文化教育有关的交流活动。2009年2月4日邀请人大附中艺术团来密西根兰辛演出。中小学夏令营 密西根州立大学孔子学院连续三年在当地开展为期3个星期的夏令营活动，共吸引了三百多名中小学生参加。汉语桥夏令营 协助汉办举办汉语桥夏令营活动。07年和09年共组织了六十多名美国学生去中国参加夏令营。校长访问团 院组织学区总监、校长等走访中国高校和中小学，就中美教育交流等专题开展讨论，并为双方学校之间的合作奠定基础。",
		images: [
			
		],
		geo:[37.180340, -106.422024],
		speech:"data/speech/10.美国：密歇根州立大学孔子学院（CI-MSU）.mp3",
	},
	{
		name: "美国：佩斯大学孔子学院", 
		desc: "佩斯大学孔子学院是美国纽约市第一所由大学主办的孔子学院，作为身处曼哈顿市区中心、距离华尔街仅两街区之遥的百年名校。佩斯大学孔子学院也是迄今为止世界上唯一一所由国家汉办、国外大学和商业机构联合组建的孔子学院。佩斯大学孔子学院的工作旨在四项目标：一、通过对中国语言文化的教育，促进美国的学术机构、商业机构以及公众增强对于中国的认可与欣赏。二、通过学术研究项目、会议、论坛和讲座促进积极的、创新型的和跨学科性质的中国研究。三、通过创新教学、国际修学旅行项目、暑期课程和机构交流拓展对中国语言、文化和历史的学习。四、通过教学研究和教职人员研习，将中国研究融入美国大学人文教育和职业培训当中。对于中文教学，佩斯大学始终秉承\"教以辅学、教学相长\"的理念，通过跨学科的创新教学手段，帮助学生更好的学习中国语言和中国文化。在9月新学期刚开始之际，佩斯大学孔子学院就组织并参与了两场旨在推进中文教学和中国文化推广的活动。9月16日—9月17日，佩斯大学孔子学院派出代表团参加了由美国国会图书馆，马里兰大学孔子学院和英国牛津大学三方联合主办的主题为\"百年中国的现代化与变迁\"学术会议，院长心理学博士牛卫华，历史学教授李榭熙博士在会上分别进行了题为《21世纪中国的考试：现状及缘由》和《现代中国的基督教发展》的讲座。9月18－９月19日，孔子学院组织了主题为\"中国传统戏剧——昆曲\"的系列活动，与当地华人艺术社团一道，向美国师生以及普通民众展示了令人惊叹的中国传统文化艺术，在佩斯大学校内外进一步扩大了孔子学院的影响力和知名度。目前被排入佩斯大学工作日程的活动还有：2009年12月４日—12月６日，佩斯大学孔院将邀请纽约京剧梨园社在该校可容纳700人的施密尔剧场进行多场京剧演出。2009年12月９日，佩斯大学将举办\"中国的未来和企业的社会责任\"的研讨会。来自罗格斯大学的麦克尔?桑多罗教授将作为主讲人出席这次学术研讨会，佩斯大学历史系教授李榭熙和商学院教授拉瑞?柏德威将作回应。这两场系列活动都将是佩斯大学孔子学院2009年\"冬季文化交流节\"的一部分。在2010年1月22—24日，佩斯大学孔子学院还将组织一场名为\"动感亚洲\"的电影文化节，来自亚洲多个国家与地区的电影都将与美国观众见面，电影节将有助于美国民众更真切了解的一个由高速崛起的中国带动蓬勃发展的和谐亚洲。2010年５月15日，佩斯大学将承办大纽约地区第八届中文教学国际研讨会，美东地区中文教学协会的成员和相关领域的海外专家届时都将参加会议。",
		images: [
			"image/items/美国佩斯大学孔子学院.jpg",
			"image/items/美国佩斯大学孔子学院2.jpg",
			"image/items/美国佩斯大学孔子学院1.jpg",
		],
		geo:[42.958732, -94.996244],
		speech:"data/speech/10.美国：佩斯大学孔子学院.mp3",
	},
	{
		name: "美国：俄克拉荷马大学孔子学院", 
		desc: "2006年8月23日，中国驻休斯敦总领馆华锦洲总领事代表中国国家汉语国际推广领导小组办公室与俄克拉荷马大学校长大卫·博文共同签署了合作共建俄克拉荷马大学孔子学院的意向书。这标志着美南地区第一所孔子学院的诞生，对满足美南地区日益增长的汉语教学需求、加强汉语和中华文化的传播、增进中美两国人民的了解和友谊具有重要意义。华锦洲总领事、北京师范大学校务委员会主任刘川生和大卫·博文校长在签字仪式上发表了热情洋溢的演讲。中国驻休斯敦总领馆教育组组长查卫平、教育领事魏礼庆，北京师范大学文学院副院长刘洪涛，俄克拉荷马大学常务副校长南希·莫戈勒、副校长兼文理学院院长贝尔教授、孔子学院院长苟学红女士以及来自俄克拉荷马州教育界的知名人士和俄克拉荷马大学的师生共200余人出席了签字仪式。中国驻休斯敦总领馆教育组从2004年开始在美南地区进行孔子学院的选点工作。俄克拉荷马大学对此表示了极大的兴趣。经过双方的多次协商和实地考察工作，并报中国汉语国际推广领导小组办公室批准，最终决定成立俄克拉荷马大学孔子学院。经过教育组的牵线搭桥，俄克拉荷马大学孔子学院将由北京师范大学与俄克拉荷马大学合作建设，主要依托已经拥有28年历史的俄克拉荷马大学中文项目及该校的中文远程教育项目作为基础，利用北京师范大学在中文教学方面的丰富经验和资源作为支撑，集中两校的优势，整合两校的资源，服务于俄克拉荷马州及周边地区的中文教学。在签字仪式上，两校还签署了校际合作协议。 华锦洲总领事介绍了中美关系的状况与意义、中国孔子学院的建设与中国汉语国际推广的状况。华锦洲总领事说，“中美在维护世界和平、促进共同发展方面拥有广泛而重要的共同战略利益。发展中美关系，是维护两国和两国人民共同利益的需要，是双赢之举，也是促进亚太地区和世界和平、稳定、繁荣的需要。",
		images: [
			"image/items/俄克拉荷马大学孔子学院.jpg",
		],
		geo:[41.757276, -77.637846],
		speech:"data/speech/11.美国：俄克拉荷马大学孔子学院.mp3",
	},
	{
		name: "美国：普渡大学孔子学院", 
		desc: "普渡大学孔子学院成立于2007年5月14日，位于美国印第安纳州西拉法耶市普渡大学内。该院在上海交通大学和国家汉办的协助和支持下，致力于中国语言和文化的传播，特别是发展并推动普渡大学，拉法耶地区和印第安纳州的汉语教学。除提供汉语语言和文化短期课程，举办中国文化讲座，举办口语和才艺竞赛和商务汉语教学研讨会，开展普渡大学与国内高校的学术交流等常规项目外，该院2010年重点推出了上海世博会体验项目，孔子课堂的成立以及印第安纳市长中国圆桌项目。在上海世博会项目中，有158名普渡大学生聚集在上海，通过世博场馆的参观和聆听美国馆馆长的介绍，了解世博会对中国乃至世界的影响。普渡大学孔子学院还将一如即往继续为普渡大学和周边社区提供高质量的语言教学和文化活动。根据美国国务院2012年5月17日发布的公告，在该国持有J—1签证的孔子学院中国教师将不得不于2012年6月30日离境。美方称不会为他们续签签证；如果他们愿意，可回到中国再申办适当的交流项目签证。美国各界对此普遍感到震惊、困惑和不解。美国“高等教育新闻”网站21日载文称，这一指令将打乱孔子学院的教学活动。20日，中国国家汉办、孔子学院总部负责人致信开设了孔子学院的美国大学校长，指出中方尊重美国的法律法规，但不愿意看到因此而造成中断志愿者项目的后果，否则目前在美国蒸蒸日上的汉语课程将会因教师缺失而夭折，致使这些学校和学生蒙受损失。23日，孔子学院总部负责人致信美国《高等教育纪事》杂志记者，对公告关于美国国务院审查孔子学院资格认证的表述表示了高度关切。“我很关注这一表述对于美国教育机构与汉办和中方高校合作举办孔子学院协议的影响。”24日，中国外交部发言人洪磊表示，中方主管部门正就美方将不向在美的孔子学院教师续签签证一事与美方进行沟通。“我们希望此事能够得到妥善解决，不影响有关项目正常开展。”",
		images: [
			"image/items/美国普渡大学孔子学院.jpg",
			"image/items/美国普渡大学孔子学院1.jpg",
		],
		geo:[44.764577, -70.958160],
		speech:"data/speech/12.美国：普渡大学孔子学院.mp3",
	},
	{
		name: "美国：加密苏里大学孔子学院", 
		desc: "2011年4月8日，驻芝加哥副总领事卢坤应邀参加密苏里大学哥伦比亚校区孔子学院揭牌仪式并致辞。仪式隆重而热烈，学校师生及当地各界人士共300多人参加。密苏里大学校长布兰迪、主管外事事务副教务长汉迪、联邦参议员邦德、密苏里州前州长鲍勃、上海师范大学校长李进、学监克瑞斯等分别在揭牌仪式上讲话。卢坤在致辞中表示，密苏里大学与中国的友谊与合作源远流长，曾就读于密苏里大学的埃德加·斯诺早在上个世纪20年代就在中美两国之间建起增进理解的桥梁。孔子学院的成立将是这种友谊与合作的延伸，将进一步加强密苏里大学与中国的联系，成为学校开展对华教育交流与合作的新纽带，成为当地汉语教学的中心、成为中西部地区美国人民了解中国文化的窗口。驻芝加哥总领馆将继续提供支持，将孔子学院建设成将中国和密苏里州紧密联系的门户。其他贵宾在讲话中表示，保持中美关系健康稳定发展，不断扩大双边在政治﹑经贸﹑文化和教育等领域的合作，有利于两国及两国人民的利益。希望孔子学院发挥好桥梁和纽带作用，积极促进密苏里州与中国在各个领域的交流与合作。",
		images: [
			
		],
		geo:[36.582781, -78.692534],
	},
	{
		name: "美国：北卡罗莱纳州立大学孔子学院", 
		desc: "北卡罗莱纳州立大学孔子学院由美国北卡罗莱纳州立大学与中国南京师范大学联合组建， 是全美第7所、也是美国东南部第一所孔子学院。2007年4月23日举行隆重仪式，正式揭牌宣告北卡州立大学孔子学院成立。2007年秋季学期，孔子学院开始开课办学。教学活动包括成人初级汉语、大学生汉语会话、中国文化系列课程、太极拳等。为当地中文学校培训教师.为提高北卡三角地带中文教师的教学质量，孔子学院设计了一系列课程，为教师提供系统培训。北卡罗来纳州立大学孔子学院成功举办了首次“汉语水平考试(HSK)”。第一次举办HSK考试，北卡州立大学孔子学院就采用了新的网考系统。",
		images: [
			"image/items/北卡罗莱纳州立大学孔子学院 1.jpg",
			"image/items/北卡罗莱纳州立大学孔子学院.jpg",
		],
		geo:[30.999151, -83.658354],
		speech:"data/speech/13.美国：北卡罗莱纳州立大学孔子学院.mp3",
	},
	{
		name: "美国：布莱恩特大学孔子学校", 
		desc: "布莱恩特大学（Bryant University）位于美国东北部地区，创建于1863年，是一所载商科、人文及自然科学教育领域享有盛誉并拥有世界一流教学设备的综合性私立大学。布莱恩特大学校长梅恪礼（Ronald Machtley）与国家汉语国际推广领导小组办公室（\"国家汉办\"）许琳主任于2006年10月30日在北京签署了在布莱恩特大学建立孔子学院的协议。布莱恩特大学孔子学院（Confucius Institute at Bryant University）于2007年9月14日正式揭牌成立，是全美第十四家孔子学院，也是新英格兰南部地区首家孔子学院。自成立以来布莱恩特大学孔子学院 组织开展了多层次面向不同美国公众的活动，介绍中国语言文化及现代经济社会发展。包括面向美国主流社会的高层论坛和文化交流，面向大学教师和学生的中国专题学术讲座、服务于中小学校师生的教师培训、课后汉语班和中文夏令营，以及普及中国文化的传统节日庆祝等多项活动。2008年，布莱恩特大学孔子学院与当地中小学合作建立了三所附属孔子课堂。同年成为中国汉语水平考试中心。中国地质大学（武汉）是布大孔子学院的伙伴院校。",
		images: [
			"image/items/布莱恩特大学孔子学校.jpg",
			"image/items/布莱恩特大学孔子学校2.jpg",
		],
		geo:[36.547485, -89.019682],
		speech:"data/speech/14.美国：布莱恩特大学孔子学校.mp3",
	},
	{
		name: "美国：波特兰州立大学孔子学院", 
		desc: "2007年1月，波特兰州立大学孔子学院（CIPSU）与中国国家汉办签署协议，并于2007年5月16日正式开院运营。CIPSU是全美首家实施BCT考试的孔院，已有487人参加了考试。2009年共有15位考生获得赴中国学习汉语的全额奖学金。（CIPSU）与中国国家汉办签署协议，并于2007年5月16日正式开院运营。CIPSU是全美首家实施BCT考试的孔院，已有487人参加了考试。2009年共有15位考生获得赴中国学习汉语的全额奖学金。CIPSU与苏州大学合作开设中小学汉语教师培训课程，已有100多位教师参加了该项目，其中60余人获得了波州大教育学院研究生学分。CI-PSU还于2009年9月主办了首届北美孔子学院汉语教学研讨会，主要讨论了教师、教材、教法的三教问题，旨在为北美各孔子学院对外汉语教学搭建学术交流平台、教师学习提高平台、教材研发平台和教学资源服务平台。",
		images: [
			"image/items/波特兰州立大学孔子学院.jpg",
		],
		geo:[43.183448, -92.886869],
		speech:"data/speech/15.美国：波特兰州立大学孔子学院.mp3",
	},
	{
		name: "美国：丹佛社区大学孔子学院", 
		desc: "丹佛社区大学孔子学院位于美国科罗拉多州丹佛市中心的Auraria大学园区，由美国丹佛社区大学和中国济南大学联合创办。经国家汉办批准并签署协议，2014年9月27日揭牌正式成立并启动工作。丹佛社区大学孔子学院为非盈利教学单位，实行理事会领导下的院长负责制。理事会每年召开一次全会，审议孔子学院工作及财务等重大事宜。两年来，学院以推广汉语言和介绍传播中国文化为宗旨，积极协助丹佛市及其周地区各大中小学以及社会各界的汉语教学和中国文化活动，产生了积极的影响。今后，丹佛社区大学孔子学院将立足丹佛，辐射整个洛基山地区，成为该地区汉语教学、师资培训、文化交流、资料咨询、HSK考试的中心。同时，努力争取中美双方合作院校的大力支持，为合作院校的合作搭建平台。",
		images: [
			"image/items/丹佛社区大学孔子学院.jpg",
			"image/items/丹佛社区大学孔子学院1.jpg",
		],
		geo:[34.436701, -96.798001],
		speech:"data/speech/16.美国：丹佛社区大学孔子学院.mp3",
	},
	{
		name: "美国: 匹兹堡孔子学院", 
		desc: "匹兹堡孔子学院由武汉大学文学院和匹兹堡大学亚洲研究中心合办，于2007年6月在匹兹堡大学成立。它是美国宾夕法尼亚州的第一所孔子学院。匹兹堡孔子学院是以传播汉语及中国文化、支持当地汉语教学为基本任务的非营利性社会公益机构。其宗旨是为当地人学习汉语和中国文化提供服务，以增进美国人民对中国语言文化的认识，促进中美友好关系的发展。同时，还兼具武汉大学文学院汉语国际教育实习基地的功能。匹兹堡孔子学院的开办在当地产生了很大影响，当地最大报纸《匹兹堡邮报》等媒体都先后大篇幅报道了孔子学院的教学情况及相关活动。在2008年第三届孔子学院大会上，匹兹堡孔子学院被评为2008年度优秀孔子学院。主要分布在宾夕法尼亚阿利根尼县（Allegheny）的12个学区，西莫兰德县的拉筹伯（Greater Latrobe）、德瑞（Derry）学区、新肯辛顿学区（New Kensington），格林威尔县（Greenville）的格林威尔学区以及匹大格林斯堡分校、私立教会学校圣文森学院（Saint Vincent College）。共包括学区15个、学校23所（包括小学、中学和大学），单次班级授课总人数489名，接受孔子学院汉语教育的学生总数超过2000名。",
		images: [
			
		],
		geo:[27.003220, -81.461088],
		speech:"data/speech/17.美国  匹兹堡孔子学院.mp3",
	},
	{
		name: "美国：瓦尔普莱索大学孔子学院", 
		desc: "瓦尔普莱索大学孔子学院签署协议时间为2007年7月23日，正式启动时间为2008年2月14日，合作方为中国浙江工业大学。瓦大孔子学院的办学特色可以用两句话来总结：用音乐带动中文教学；和所在大学一体化统筹资源，多办事，办大事。瓦大孔子学院的教学活动分为两大类--本部课程和各教学点课程。本部课学生大多为在职工作人员或大学生、中小学生。课程有儿童汉语、中级汉语、太极、烹饪、二胡等。第二类教学活动是在附近中小学校建立的教学点。目前，我们一共有七所这样的学校，其中两所是孔子课堂，即Culver Academies和Thea Bowmand Leadership Academy。教学点的课程有快乐汉语（在Thea Bowmand Leadership Academy是大纲课程）、汉语乐园、中国音乐、书法等。国家汉办副主任赵国成一行于2009年5月3日访问瓦大孔子学院，就有关汉语教学和中国文化传播等问题同瓦尔普莱索大学领导、当地教育界领导、孔子学院员工及其学生进行了交流，他充分肯定瓦大孔子学院的工作，对今后的工作寄予殷切期望。仅今年9月份以来，中国驻芝加哥总领事黄屏、副总领事储茂明、领事等官员先后5次访问瓦大孔子学院，为孔子学院中文教学和文化交流工作的开展提供强有力的支持。除此之外，瓦大孔子学院还得到瓦尔普莱索大学、当地其他学校的有力支持。",
		images: [
			"image/items/美国瓦尔普莱索大学孔子学院.jpg",
			"image/items/美国瓦尔普莱索大学孔子学院1.jpg",
			"image/items/美国瓦尔普莱索大学孔子学院2.jpg",
		],
		geo:[34.327898, -78.428862],
		speech:"data/speech/18.美国：瓦尔普莱索大学孔子学院.mp3",
	},
	{
		name: "美国：蒙大拿大学孔子学院", 
		desc: "2010年1月26日，美国蒙大拿大学孔子学院举行揭牌仪式。美国蒙大拿大学丹尼森校长、西南政法大学党委书记张国林、中国驻美国大使周文重先生特派代表、蒙大拿中学学区学监、蒙大拿大学孔子学院中外方院长、教师、工作人员和密苏拉高中学生代表共同出席揭牌仪式。蒙大拿大学孔子学院是由美国蒙大拿大学和中国西南政法大学于2009年1月合作建立的，是位于美国西北部的一所孔子学院。在揭牌仪式举行前，孔子学院已经开展了近一年的项目运作和文化活动，成功在蒙大拿州高中创立了汉语初级和中级课程，该课程已正式进入蒙大拿高中课程体系。蒙大拿大学孔院为蒙大拿州5个学区的11所高中提供汉语教学课程，注册学习学生达到140余人。 截止今日，蒙大拿大学孔子学院已经举办了30余场有关中国文化、历史和现当代中国研究的活动和讲座。为庆祝蒙大拿大学孔子学院揭牌仪式，孔子学院于本周举办“中国文化周”活动。仪式当晚，西南政法大学学生艺术团在蒙大拿大学剧院为学生、教师和公众呈现了一台集中国传统舞蹈、民乐演奏、中华武术为一体的晚会， 掀起了此次文化周的高潮。“中国文化周”还包括中国舞蹈体验课程和中国电影之夜等活动。蒙大拿大学孔子学院的正式揭牌将为美国西北部民众提供更广阔的平台学习汉语、了解中国文化、增进对中国的认识和理解。",
		images: [
			"image/items/美国蒙大拿大学孔子学院.jpg",
		],
		geo:[41.032024, -81.724760],
		speech:"data/speech/19.美国：蒙大拿大学孔子学院.mp3",
	},
	{
		name: "美国：阿拉斯加大学安克雷齐分校孔子学院", 
		desc: "阿拉斯加大学安克雷齐分校孔子学院 ：2008年11月17日，中国汉办和安克雷奇分校签约，同意共同出资创办阿拉斯加大学安克雷奇分校孔子学院， 2009年9月8日举行了揭牌仪式并标志着孔子学院正式运行，其合作院校为中国东北师范大学。阿拉斯加大学安克雷齐分校孔子学院办学宗旨为：1、促进理解汉语和汉文化。2、引进大中小学汉语语言和文化课程教学。3、成为汉语培训和课程规划中心。4、为商界和公众提供帮助和服务。5、成为阿拉斯加和中国合作的桥梁。为了配合阿拉斯加大学安克雷齐分校孔子学院的挂牌仪式，也为了迎接中华人民共和国成立六十周年，学院举办了为期一周的大型中国文化周活动，文化周内容包括文艺演出、中国传统游园会、学术演讲、中国电影夜等。深受当地市民的喜爱。经过多日策划和筹备，中国戏曲学院中国戏曲精华之旅巡回演出于2009年11月3日在阿拉斯加大学安克雷齐分校的大剧院举行，演出极为成功，给人们留下了美好印象。学院还设立了专门的图书室，将孔子学院总部赠送的上千册图书和一部分影音资料分门别类上架并登记造册，以备查阅和借阅。",
		images: [
			
		],
		geo:[37.320261, -103.477688],
		speech:"data/speech/4.美国：阿拉斯加大学安克雷齐分校孔子学院.mp3",
	},
	{
		name: "美国：密歇根州立大学孔子学院", 
		desc: "密歇根州立大学孔子学院（CI-MSU）于2006年5月成立，与中国中央广播电视大学合作创建。其宗旨是利用先进信息技术促进汉语和中国文化教学。密西根州立大学孔子学院已连续两年被评\"先进孔子学院\"。全球化公民教育(Education for Global Citizenship) 为少儿提供汉英双语和东西双文化的学习环境，让学习汉语和英语的学前儿童能够将自己的语言技巧延伸到小学阶段，使用第二语言学习小学课程。2009年招生290人。第二语言教学项目(Chinese as a Foreign Language)面向密西根初中和高中学生开设。每次课时为1小时左右，每周5次。学生从零起点开始学习中文，至中文AP课程为止，2009年招生1,705人。语言与文化教学项目(Chinese Language and Culture) 旨在向密西根中小学生提供学习中国文化和语言的机会，每次课时为半小时，每周2到3次。2009年招生978人。艺术表演团 密歇根州立大学孔子学院每年组织中美文化和教育交流，并开展与汉语和中国文化教育有关的交流活动。2009年2月4日邀请人大附中艺术团来密西根兰辛演出。中小学夏令营 密西根州立大学孔子学院连续三年在当地开展为期3个星期的夏令营活动，共吸引了三百多名中小学生参加。汉语桥夏令营 协助汉办举办汉语桥夏令营活动。07年和09年共组织了六十多名美国学生去中国参加夏令营。校长访问团 院组织学区总监、校长等走访中国高校和中小学，就中美教育交流等专题开展讨论，并为双方学校之间的合作奠定基础。",
		images: [
			
		],
		geo:[41.428619, -97.852689],
		speech:"data/speech/21.美国：密歇根州立大学孔子学院.mp3",
	},
	{
		name: "美国：华盛顿大学孔子学院", 
		desc: "当地时间4月10日，美国首都华盛顿首家孔子学院在乔治•华盛顿大学正式成立。图为中国国家汉办主任许琳(左)、乔治•华盛顿大学校长蒂芬•科纳普(中)及孔子学院中方合作高校、南京大学党委书记洪银兴共同为孔子学院办公楼剪彩。中新社发 吴庆才 摄4月10日，美国乔治•华盛顿大学孔子学院揭牌仪式在美国首都华盛顿举行。孔子学院总部总干事、中国国家汉办主任许琳，乔治•华盛顿大学校长史蒂文纳普和南京大学党委书记洪银兴参加仪式并致辞。孔子学院总部总干事、中国国家汉办主任许琳表示，乔治•华盛顿大学地处美国首都华盛顿，国际关系等专业非常优秀，相信该孔院能打造出自身特色，也相信美国未来的国际关系和外交人才可以经由这个窗口加深对中国的了解。乔治•华盛顿大学校长史蒂文•纳普表示，该校孔子学院不仅可以满足本校师生的中文学习需求，也为华盛顿的世界银行等国际组织和美国国务院等政府机构的有志之士提供一个接触中文、了解中国和中华文化的桥梁。此外，该校与南京大学等中国高校积极交流与合作，希望能借机推动两国民众增进对彼此的了解。乔治•华盛顿大学中文项目近年来发展迅速，目前有500余人在读，其中很多是国际关系、外交学等专业学生，中文已经成为他们今后专业和职业发展尤为重视的技能。目前，美国已成为全世界设立孔子学院和孔子课堂最多的国家，已有92所孔子学院和逾300个孔子课堂，其中包括斯坦福大学、哥伦比亚大学、芝加哥大学等一流名校。此外，2011年，美国开设汉语课的公立大中小学超过5000所，学习汉语的学生人数突破20万人，相当于5年前的10倍；1000多所大学开设了汉语专业，招生规模达5.2万人。",
		images: [
			
		],
		geo:[40.466067, -74.913237],
		speech:"data/speech/22.美国：华盛顿大学孔子学院.mp3",
	},
	{
		name: "美国：哥伦比亚大学孔子学院", 
		desc: "为提高汉学和中国问题研究的国际地位和影响，美国哥伦比亚大学孔子学院9日正式成立。至此，在美国高等院校设立的孔子学院已接近百所。美国哥伦比亚大学该校孔子学院不授予学位，主要从事汉学和中国问题的研究工作。首先是研究汉语作为第二外语的教学理论与实践，根据美国汉语教学特点，探讨最适合美国学生的教材、教学方法和教学模式。培养适合美国学生的汉语教师。其次，重点提高中国问题研究和汉学在美国及世界学术界的影响和地位，并培养一批致力于汉学和中国问题研究的学者和教授。让“汉学”成为一门显学。让国际上更多的优秀人才对汉学和中国问题感兴趣，增强中国问题研究的吸引力，将汉学和中国问题研究工作持久地开展下去。不仅满足于普及汉语和中国文化。同时，还将组织召开相关领域的国际学术研讨会，翻译出版当代汉学著作，增进中美之间在汉学研究方面的交流。哥伦比亚大学是美国最优秀的研究型大学之一，美国哥伦比亚大学和中国人民大学联合创建的研究型孔子学院，必将对促进汉语教学与研究发挥重要作用。哥伦比亚大学校长李·博林格在致辞中表示，哥伦比亚大学与中国在文化教育方面交流源远流长，与中国人民大学联合创建孔子学院将为两所学校带来新的发展机遇。为传播中国语言和文化，自2004年孔子学院在韩国首尔一所大学开始办起，至今全球已有孔子学院400所左右。自2004年以来，已经有91所孔子学院设立在美国各地。根据规划，到2015年，中国孔子学院在全球的总数将达到500所。",
		images: [
			
		],
		geo:[38.773677, -115.782375],
		speech:"data/speech/23.美国：哥伦比亚大学孔子学院.mp3",
	},
	{
		name: "美国：芝加哥孔子学院", 
		desc: "芝加哥孔子学院(CIC)成立于2006年5月10日，是芝加哥市(芝加哥公立学校/CPS)与国家汉办/孔子学院总部以及上海华东师范大学(ECNU)的合作项目。在美国，芝加哥孔子学院是唯一一所设在中、小学里、重点服务于中小学以及学前教育的孔子学院。芝加哥孔子学院面向全芝加哥以及北伊州地区教师、家长和学生的专门提供汉语和中国文化教学资源。负责芝加哥公立学校系统中43所学校的中文项目、近12，000名学生的协调工作为全芝加哥以及北伊州地区从幼儿班到16年级的中文教师提供各种专题的培训和讲座为成年人开设初级、中级、以及高级汉语课程为成年人开设中国历史，文化和商务课程和讲座免费面向公众的中国语言文化教学资源中心组织教师和学生赴中国学习的项目为AP中文训练和需要技术设备的讲座提供计算机中心为其他对中文项目感兴趣的学区提供咨询和宣传 接待来自美国国内以及世界各国的教育代表团接待来自中国的美术家、艺术家。把中国美术和艺术介绍给芝加哥各公立和私立学校为各商业、外交和教育团体作去中国前的中国国情介绍",
		images: [
			
		],
		geo:[37.320261, -81.988432],
		speech:"data/speech/24.美国：芝加哥孔子学院.mp3",
	},
	{
		name: "古巴：哈瓦那大学孔子学院", 
		desc: "2009年11月30日，哈瓦那大学孔子学院揭牌仪式在该校礼堂隆重举行。哈瓦那大学校长、孔子学院名誉理事长古斯塔沃主持了揭牌仪式。古巴高教部部长米格尔?迪亚斯、高教部副部长奥贝尔托?桑丁、中国驻古大使赵荣宪、北京语言大学副校长、孔子学院中方理事长林国立、哈瓦那大学副校长、孔子学院古方理事长兼总院长克里斯蒂娜?迪亚斯，执行院长阿塞尼奥?阿莱曼、中方院长李艾等出席了揭牌仪式。哈大学生代表、中国留学生代表、主要侨领和华侨代表及中国使馆其他官员等200余人应邀出席了揭牌仪式。揭牌仪式分两部分举行，第一部分在哈大礼堂响亮的古中两国国歌声中拉开序幕。克里斯蒂娜总院长致欢迎辞，林国立副校长、赵荣宪大使、古斯塔沃校长先后发表了热情洋溢的讲话。古斯塔沃校长宣布哈瓦那大学孔子学院今天正式成立。驻古使馆教育专员鞠时光宣读了国家汉办主任兼孔子学院总部总干事许琳的贺函，随后哈大学生代表表演了中文节目。揭牌仪式第二部分在孔子学院临时校址举行。在精彩的舞狮节目后，克里斯蒂娜总院长和林国立副校长为孔子学院揭牌，古斯塔沃校长和赵荣宪大使为孔子学院剪彩。阿塞尼奥执行院长和学生代表分别致欢迎辞，古斯塔沃校长为临时校址装修工程有关人员颁发了嘉奖证书，感谢他们为实施该工程并提前完工所做的贡献。随后，出席仪式的各位领导、嘉宾视察了临时校址各教室、信息中心和办公室等。他们对孔院临时校址的装修质量、格局布置和装潢设计均表示非常满意。",
		images: [
			
		],
		geo:[21.230883, -77.506010],
		speech:"data/speech/25.古巴：哈瓦那大学孔子学院.mp3",
	},
	{
		name: "智利：智利天主教大学孔子学院", 
		desc: "智利天主教大学与中国南京大学合办的智利天主教大学孔子学院于2009年5月5日在圣地亚哥正式揭牌成立，这是在智利落户的第二家孔子学院。天主教大学在智利是最有名望的大学之一，长期以来一直积极对外开展人员和学术交流，和中国很多高等学府都有合作项目，并早在2005年就开设了汉语课程。经过3年的不断发展和完善，如今，汉语已经成为该校需求量最大的外语教学语种之一，孔子学院在该校的建立将进一步促进在智利的汉语教学和推广中国文化，更好地增进中智两国人民的相互了解。智利天主教大学校长佩德罗·罗梭表示，全球化进程虽然对各个民族文化遗产的传承构成一定的威胁，但它给全世界人民提供了一个增进相互了解的广阔平台。他希望通过孔子学院在天主教大学的建立，可以使更多的智利民众学习中文、了解中国5000多年的悠久历史和灿烂文化。",
		images: [
			"image/items/智利天主教大学孔子学院.jpg",
		],
		geo:[-28.110937, -70.398315],
		speech:"data/speech/26.智利：智利天主教大学孔子学院.mp3",
	},
	{
		name: "巴西：圣保罗州立大学孔子学院", 
		desc: "中广网北京12月6日消息 近日,由圣保罗州立大学和湖北大学共建的巴西首家孔子学院在圣保罗州立大学正式成立。今年七月，胡锦涛主席在会见巴西总统卢拉时说，中方支持在巴西设立孔子学院。圣保罗州立大学是巴西最大和最重要的大学之一，孔子学院的建立，为当地提供了更好的学习汉语、了解中国的平台，为中巴两国的友好交流开辟了新的渠道。中国教育部副部长田淑兰、巴西议会中巴友好委员会主席奥杜议员、中国驻圣保罗总领事孙荣茂、湖北大学党委书记罗永根、中国驻巴西大使馆文化参赞舒建平、圣保罗州立大学校长马卡尼、孔子学院友好人士委员会主席罗诺亚大律师（世贸组织仲裁员）和当地社会各界名流300多人出席了揭牌仪式。 圣保罗州立大学孔子学院马卡尼校长开幕词中说：当今世界，纷争频仍。孔子的思想和哲学不仅适应于个人的修养，也适应于处理民族之间的了解和交流，它是中华民族的宝贵财富，同样被西方所认同。圣保罗州立大学很荣幸成为巴西第一家开办孔子学院的大学，我们将努力将学院办好，为开展中文教育、培训中文师资，推动中巴两国文化交流做出贡献。 中国自2004年开始在海外设立孔子学院，如今已在78个国家和地区，共建立了305家孔子学院和孔子课堂，因而成为各国人民学习中文，了解中国文化，增进与中国交流的重要平台而深受欢迎。中国政府部门、孔子学院总部正在不断总结经验，加强质量建设，为适合各个国家不同的文化背景、不同的语言文化的需要，努力把孔子学院办得越来越好。",
		images: [
			"image/items/圣保罗州立大学孔子学院(巴西）.jpg",
			"image/items/圣保罗州立大学孔子学院(巴西）2.jpg",
		],
		geo:[-10.531230, -51.765502],
		speech:"data/speech/27.巴西：圣保罗州立大学孔子学院.mp3",
	},
	{
		name: "巴西：里约热内卢天主教大学孔子学院", 
		desc: "位于里约热内卢天主教大学内的孔子学院于8月31日正式揭牌，这是里约热内卢市的第一家孔子学院，也是中国国家汉办在巴西境内继圣保罗和巴西利亚之后开设的第三家孔子学院。中国驻里约热内卢总领事陈小玲在揭牌仪式上说，孔子学院在巴西的发展是为中巴两国的进一步交往搭建平台，也将成为两国间友谊的桥梁。里约热内卢天主教大学校长若萨法·西凯拉说，巴中两国同属金砖国家，两国间亟须增进互相了解，这应从两国人民互相了解对方的文化开始。西凯拉说，两国文化迥异，但都丰富多彩，互相值得学习的地方很多，孔子学院的设立为此提供了契机。里约热内卢孔子学院的中方合作机构为河北大学。据孔子学院汉语教师马自然介绍，里约热内卢孔子学院建立初期以教授巴西学生汉语选修课为主，条件成熟后将陆续开设旅游汉语和商务汉语课程。",
		images: [
			
		],
		geo:[-6.970261, -68.992064],
		speech:"data/speech/28.巴西：里约热内卢天主教大学孔子学院.mp3",
	},
	{
		name: "巴西：南大河州联邦大学孔子学院", 
		desc: "2012年4月25日，由中国传媒大学与巴西南大河州联邦大学合作创建的孔子学院举行开幕仪式。中国传媒大学副校长胡正荣等中方代表参加了开幕典礼及揭牌仪式，共同出席开幕式的还有中国驻巴西大使馆黄亲国公使，阿雷格里港市福尔图纳蒂市长及南大河州联邦大学尼托校长。此外，孔子学院开幕还吸引了众多巴西学生和华人华侨。开幕式之后，中方校领导向巴方赠送字画并观看太极拳及舞龙舞狮表演。孔子学院是推广汉语和传播中国文化与国学的教育和文化交流机构，一般下设在国外的大学和研究院之类的教育机构里。孔子学院最重要的一项工作就是给世界各地的汉语学习者提供规范、权威的现代汉语教材；提供最正规、最主要的汉语教学渠道。南大河州联邦大学的孔子学院是中国在巴西创办的第四所孔子学院。该孔子学院是进一步传播中国文化、学习汉语的平台，为中巴文化交流增添一份力量。",
		images: [
			"image/items/南大河州联邦大学孔子学院.jpg",
		],
		geo:[-8.189953, -38.406128],
		speech:"data/speech/29.巴西：南大河州联邦大学孔子学院.mp3",
	},
	{
		name: "巴西：圣保罗FAAP商务孔子学院", 
		desc: "2012年7月19日上午，巴西国内第五所孔子学院――圣保罗FAAP商务孔子学院正式揭牌成立。国家汉办主任、孔子学院总部总干事许琳、中国驻巴西大使李金章以及巴西圣保罗FAAP商务孔子学院负责人一同为新孔子学院揭牌，在亲身体验了新孔子学院课堂之后，双方签署了相关协议。根据汉办主任许琳介绍，目前巴西已经有五所孔子学院和两间孔子课堂，分布在圣保罗、里约热内卢、巴西利亚以及南大河州等巴西主要州市。在伊比利亚美洲地区12个国家超过25所孔子学院中，巴西就拥有五所，并且发展迅速。以巴西圣保罗州立大学孔子学院为例，注册学生人数从2009年刚成立时的不足200人，增长到目前的1313人，预计到2012年底学生人数将达到2000人。",
		images: [
			
		],
		geo:[-15.411525, -54.402221],
		speech:"data/speech/30.巴西：圣保罗FAAP商务孔子学院.mp3",
	},
	{
		name: "巴西：米纳斯·吉拉斯联邦大学孔子学院", 
		desc: "2013年11月29日，巴西米纳斯吉拉斯联邦大学(以下简称米大)与中国华中科技大学（以下简称华科大）合建的孔子学院揭牌仪式在米大校园隆重举行。米大校长克莱利奥•坎波里纳（Clelio CampolinaDiniz） 校长、副校长（Rocksane Norton）赫克桑尼•诺顿女士、中国驻巴西大使馆公使衔参赞祝青桥先生一行和华科大校长李培根教授一行、巴西各界有好人士以及100多名孔院师生出席了揭牌仪式庆典。庆典之后，新华社驻巴西利亚分社、米大电视台、电台等媒体纷纷采访了米大校长、李校长和祝公参。正值贝洛-奥利臧特的春天，米大校园春意昂然，鸟语花香，教学楼主楼张灯结彩，悬挂巨大横幅“巴西米纳斯吉拉斯孔子学院揭牌仪式-ABERTURA DO INSTITUTO CONFUCIO DA UFMA”格外醒目，整个校园洋溢着节日的气氛。米大学孔子学院在举行揭牌庆典前，已举办了内容丰富的“中国文化周”活动主要包括书展、太极拳体验、学唱中文歌等，以及由华中科技大学和米纳斯吉拉斯联邦大学共同参加的“中巴论坛”。当地时间下午1：30，距离正式揭牌仪式还有半个时辰，米大现代化的教学楼主楼大厅内已经聚集了200多人前来参加揭牌仪式的嘉宾和各界友好人士以及孔院师生，他（她）们正在兴致勃勃地观看巴西当地的武术爱好者表演中国武术和气功，以及中国传统的狮子舞，并不时地对表演者精彩的表演报以热烈的掌声，这些具有浓郁特色的中国元素节目给即将开始的华科大-米大孔子学院揭牌典礼增加了喜庆气氛。下午2时整，米大校长宣布孔子学院揭牌仪式正式开始。首先孔子学院外方院长资深教授龚爱家（Carlos Alberto Gohn）先生代表巴方致欢迎词；李培根校长和祝公参分别致贺词，接着政务参赞田敏女士宣读了中国国家汉办主任许琳女士发来热情洋溢的贺信；在各位嘉宾的见证下，祝青桥公参、李培根校长、克莱利奥•坎波里纳（Clelio CampolinaDiniz） 校长、副校长赫克桑尼•诺顿（Rocksane Norton）女士米大国际关系中心主任以及孔子学院外方院长六人共同为孔子学院揭牌,全场响起经久不息的祝贺的掌声，把整个孔子学院揭牌仪式推向最高潮。随后，李培根校长和克莱利奥•坎波里纳（Clelio CampolinaDiniz） 校长校长分别致答谢辞。李培根校长对孔子学院的成立表示了热烈的祝贺，并祝愿孔子学院成为华科大与米大、武汉与贝洛以及中国与巴西之间的友好交流的桥梁和纽带。紧接着，祝青桥公参代表中国驻巴西 大使馆为孔子学院的成立致辞。他高度赞扬了华科大和米大为中巴文化交流和中国研究所做的努力。希望孔子学院在推动两所大学、米纳斯吉拉斯州与中国武汉以及中巴两国在经贸、教育、人文、科技等领域的交流方面做出自己的贡献。",
		images: [
			"image/items/米纳斯•吉拉斯联邦大学孔子学院.jpg",
			"image/items/米纳斯•吉拉斯联邦大学孔子学院1.jpg",
		],
		geo:[-7.057494, -57.478393],
		speech:"data/speech/31.巴西：米纳斯•吉拉斯联邦大学孔子学院.mp3",
	},
	{
		name: "巴西：伯南布哥大学孔子学院", 
		desc: "2013年12月4日电 据国家汉办网站消息，近日，巴西伯南布哥大学孔子学院举行了隆重的揭牌仪式和盛大的文艺庆祝表演。该学院由孔子学院总部批准，伯南布哥大学和中央财经大学合作建立，是目前巴西伯南布哥州和整个巴西东北部地区第一所孔子学院。伯南布哥州州长爱德华堪佩斯、中国驻巴西大使李金章、中央财经大学王广谦校长率领的代表团、伯南布哥大学董事会、当地中资企业、华侨代表以及累西腓高校师生代表300余人参加了揭牌仪式并观看了随后进行的文艺庆祝汇演。揭牌仪式开始，伯南布哥大学孔子学院中方院长王刚博士及外方院长阿尔顿维拉教授分别宣读了孔子学院总部总干事、中国国家汉办主任许琳女士发来的中葡语版贺信。许主任在贺信中向巴西伯南布哥大学孔子学院的成立表示了热烈祝贺，向为孔子学院建设作出贡献的各界人士表达了衷心的感谢。她对两校共同办好孔子学院充满信心并且衷心祝愿伯南布哥大学健康发展。接着，伯南布哥大学校长卡洛斯卡拉多教授发言致辞。卡拉多校长首先表达出对孔子学院成功落户伯南布哥大学的高兴和自豪之情，表示这在伯南布哥大学与中国教育合作上开启先河。他还强调指出孔子学院具备开展汉语教学、推广文化，密切中巴教育经贸交流合作等三个职能，相信伯南布哥大学孔子学院能实现该目标，为中巴合作不断作出贡献。中央财经大学校长王广谦教授随后发表了热情洋溢的讲话。王校长表示，中央财经大学将全力支持伯南布哥大学孔子学院的发展，发挥财经类专业课程的特长，强强联合，办出特色，努力为伯南布哥州以及东北部的巴西朋友们搭建一个语言文化交流的平台，从而促进两国间教育、文化、经济、贸易等各方面的合作。在伯南布哥大学和中央财经大学两校校长致辞后，双方互赠礼物给孔子学院---伯南布哥大学赠送给孔子学院的是代表巴西体育精髓的足球，主持人随即邀请揭牌仪式主席台就坐的嘉宾在足球上签名，并放置于水晶盒中。中央财经大学赠送给孔子学院的是以孔子故乡山东泰山为创作题材的山水画，画作精美，涵义深远。当伯南布哥州州长、中国驻巴西大使、两校领导、孔子学院中外方院长一起走到台前，共同揭开盖布，露出印有中葡文的孔子学院牌匾时，全场掌声雷动。在热烈的掌声中，中国驻巴西大使李金章先生致辞回顾了中巴两国外交关系的发展史，，赞扬肯定了伯南布哥大学孔子学院的建设工作，希望其成为中巴文化教育交流的又一座金桥。伯南布哥州州长爱德华堪佩斯最后发言。州长先生表达了要推进中国语言文化在伯南布哥州发展的设想和计，他说：“在不久的将来，我们将看到越来越多的高校乃至中小学开设中文课程，伯南布哥大学孔子学院的设立一定能促进两国间的文化教育以及经贸的互动和交流，我对此充满信心。” 孔子学院揭牌仪式之后随即进行了极富中国民族特色的文艺庆祝活动。据悉，揭牌仪式后，伯南布哥大学孔子学院还将在随后的三天举行系列中国文化活动—中国书法绘画服饰展、中国美食讲座制作与品尝、中国经典电影赏析等，这些活动的举办必将引起越来越多的巴西人对中国文化的兴趣。",
		images: [
			"image/items/伯南布哥大学孔子学院 (巴西）.jpg",
		],
		geo:[-4.521879, -46.052612],
		speech:"data/speech/32.巴西：伯南布哥大学孔子学院.mp3",
	},
	{
		name: "阿根廷：布宜诺斯艾利斯大学孔子学院", 
		desc: "基本概况：为传播汉语和中国文化，中国与阿根廷于2008年8月21日签署了在阿根廷建立第一所孔子学院的协议。布宜诺斯艾利斯大学孔子学院成立了，其中国合作院校吉林大学。教学活动：\"普通话教程\"设置不同水平，每水平授课时间为48小时，以此逐步提高学生口语和书面表达能力。学生每完成48小时课程，要参加测评（包括笔试和口试），以评估其是否可以继续下一水平的学习。每四个水平是一个等级。学生每完成一个等级的学习，就要参加更为严格的考试，以巩固所学知识结构。完成一个等级学习后，学生可取得相应的证书，此证书在教育界和企业界均被认可。同时，学生可以参加定期、不定期的多媒体教学和各种强化语言的课外活动。到2009年底\"普通话教程\"将完成5285课时，每学期平均招生800名。文化活动包括：汉语学习补充活动，文化介绍活动，学术活动以及中国文化课程。布宜诺斯艾利斯大学孔子学院举办的讲座对汉语教学和文化活动起到了补充作用，将中阿关系这一重要主题引入大学日程中，面向大众，使我院更加被社会所了解。",
		images: [
			
		],
		geo:[-50.708769, -69.519408],
		speech:"data/speech/33.阿根廷：布宜诺斯艾利斯大学孔子学院.mp3",
	},
	{
		name: "阿根廷：拉普拉塔国立大学孔子学院", 
		desc: "2013年11月18日电　阿根廷总统克里斯蒂娜的母校拉普拉塔国立大学17日正式成立孔子学院，这是在阿根廷创建的第二家孔子学院。拉普拉塔国立大学校长古斯塔沃·阿斯皮亚苏、法律及社会科学院院长埃尔南·戈麦斯、国际关系学院院长诺尔贝托·孔萨尼先后在成立仪式上发表讲话，高度评价中国在经济社会发展中取得的积极成果和在国际事务中发挥的重要作用。孔萨尼指出，随着中国经济的高速发展和中阿双边关系的不断加强，阿根廷年轻人对中国的兴趣日益浓厚，学习汉语的热情高涨。拉普拉塔大学孔子学院的成立为阿根廷学生增加了一个学习汉语的平台和了解中国的窗口。中国驻阿根廷大使曾钢和中国驻阿大使馆文化参赞张瑞出席了当天的孔子学院成立仪式。曾钢在致辞中表示，阿根廷两所著名高等学府布宜诺斯艾利斯大学和拉普拉塔大学先后成立孔子学院，标志着“中国热”在阿根廷日益升温。拉普拉塔大学孔子学院的创建将加强两国的文化交流，为更多阿根廷人创造学习中文和了解中国文化的机会。根据计划，拉普拉塔大学孔子学院将从明年开始正式招生，5位来自中国的教师将在拉普拉塔大学孔子学院授课。拉普拉塔大学位于布宜诺斯艾利斯省首府拉普拉塔市。阿根廷总统克里斯蒂娜、目前担任“第一先生”的前总统基什内尔以及众多阿根廷政要和商界名流毕业于该校。阿根廷第一所孔子学院于今年5月在布宜诺斯艾利斯大学经济学院挂牌成立。",
		images: [
			
		],
		geo:[-46.890377, -68.816283],
		speech:"data/speech/34：阿根廷：拉普拉塔国立大学孔子学院.mp3",
	},
	{
		name: "哥斯达黎加：哥斯达黎加大学孔子学院", 
		desc: "2009年8月7日中美洲第一所孔子学院——哥斯达黎加大学孔子学院７日在哥首都圣何塞宣告成立。哥斯达黎加大学校长亚米莱特·冈萨雷斯与专程到访的中国人民大学校长纪宝成共同为孔子学院揭牌。由中国人民大学和哥斯达黎加大学联合创办的哥斯达黎加大学孔子学院是中国在中美洲成立的第一所孔子学院，也是拉美地区的第１８所孔子学院。秘鲁、墨西哥、智利、古巴和哥伦比亚等国此前已相继成立了孔子学院。纪宝成在揭牌仪式上说，孔子学院的建立是中哥文化交流的丰富和延续，“我们真诚地希望，哥斯达黎加大学孔子学院不仅成为汉语培训与中国文化交流的平台，而且可以拓展成为我们之间全面学术合作的桥梁和纽带”。哥斯达黎加大学孔子学院哥方院长迈拉·阿希奥说，“希望（哥斯达黎加大学孔子学院）成为一个文化中心，推动中国文化在哥斯达黎加的传播，促进跨文化的交流和彼此尊重”。亚米莱特·冈萨雷斯以“大门”和“桥梁”形容孔子学院对促进哥中两国交流的作用，认为“孔子学院的成立向我们打开了一扇通往另一个神奇世界的大门，那里充满了机遇和可能，那里的现代化发展模式令人惊讶，那里的文化和传统保持完整”。哥斯达黎加大学孔子学院的教学基地位于哥斯达黎加大学校园内，预计今年１０月将正式对外教授汉语。为了满足哥斯达黎加日益增长的汉语教学需求，中国国家汉办在孔子学院成立之前就已向哥斯达黎加派出了两名对外汉语教师和８名志愿者，目前分别在两所大学和一所中学教授中文，他们的学生人数已达数百人。",
		images: [
			
		],
		geo:[10.082097, -83.960300],
		speech:"data/speech/35. 哥斯达黎加：哥斯达黎加大学孔子学院.mp3",
	},
	{
		name: "牙买加：牙买加西印度大学莫纳分校孔子学院", 
		desc: "2010年7月19日，中国驻牙买加大使陈京华为西印度大学莫纳分校孔子学院揭牌。陈京华在致辞中回顾了孔子学院创办的历程。他表示，莫纳分校孔子学院作为英语加勒比地区的首个孔子学院，将为各界人士学习汉语和了解中国历史文化提供宝贵平台，也将有助于促进中牙和中加人员往来和相互了解，拉近广大华侨华人与当地民众的距离，为促进本地区社会经济发展作出贡献。他积极评价莫纳分校与中方合作院校太原理工大学为落实建院协议所付出的努力，并感谢该校校长雪利和旅牙华侨华人社团的大力支持。陈京华引用《论语》中“学而时习之，不亦说乎？有朋自远方来，不亦乐乎？”的名句，表示相信孔子学院的教学工作必将结出丰硕果实。该校校长雪利在致辞中热烈祝贺孔子学院揭牌，并对中方选择莫纳分校为学院院址表示高兴。他表示，中国作为伟大的新兴大国在促进世界发展和稳定中扮演着重要角色，为牙买加社会经济发展作出了突出贡献，相信孔子学院的建立将对本地民众了解中国、学习中国和扩大经贸和人员往来发挥独特作用，莫纳分校将为孔子学院的教学工作提供一切必要支持。 据悉，西印度大学系加勒比地区最大的综合性高等学府，分别在牙买加、巴巴多斯、特立尼达和多巴哥设有分校。位于牙买加的莫纳分校现有在校生1.1万余人，设有人文与教育学院、医学院、理论与应用科学院、社会学院、法学院等5个本科学院以及商学院、社会经济学院等2个研究生院，被誉为“加勒比政治家的摇篮”。莫纳分校孔子学院将于2010年9月正式招生授课。 ",
		images: [
			"image/items/牙买加西印度大学莫纳分校孔子学院.jpg",
		],
		geo:[18.119433, -77.313081],
		speech:"data/speech/36.牙买加：牙买加西印度大学莫纳分校孔子学院.mp3",
	},
	{
		name: "巴哈马：巴哈马大学孔子学院", 
		desc: "2012年10月17日晚7点至10点，巴哈马大学孔子学院在巴哈马首都拿骚喜来登大酒店宴会厅举行了隆重的揭牌仪式暨庆祝晚宴，政府官员、华资企业、社会名流、当地华侨、孔子学院学生代表150余人参加了这次活动。巴哈马大学孔子学院由国家汉办、孔子学院总部和巴哈马大学合作建立，中方合作院校为南京信息工程大学，其前身为2009年11月成立的巴哈马学院孔子课堂，是巴哈马全国惟一一所孔子学院。国务院参事、国家汉办主任、孔子学院总部总干事许琳发来贺信，为巴哈马学院孔子课堂升级为巴哈马大学孔子学院表示热烈祝贺。许琳参事在贺信中肯定了巴哈马学院孔子课堂运行三年来发展汉语教学和开展文化活动所取得的成绩，认为孔子课堂升格为孔子学院是中巴两国教育、文化交流与合作的重要里程碑。我驻巴哈马大使胡山代表中国驻巴哈马大使馆热烈祝贺巴哈马学院孔子课堂升级为巴哈马大学孔子学院，他在讲话中高度评价了巴哈马政府、汉办、巴哈马大学和我校为孔子课堂和升格孔子学院所做的工作。胡山大使说，成立3年来，巴哈马学院孔子课堂为巴哈马民众了解中国文化和学习汉语、丰富巴哈马多元文化做出了很大贡献，而孔子课堂升格为孔子学院不仅将促进中巴教育、文化、科学、艺术和经济领域的交流与合作，还将增进两国人民间的了解与友谊。大使希望越来越多的巴哈马民众到孔子学院学习汉语，越来越多热爱中国和汉语的巴哈马人到中国学习和旅游，也希望越来越多的中国人到巴哈马旅游和经商。巴哈马大学校长博兹博士感谢各界人士见证这一历史时刻，她认为孔子学院不仅是一个严谨的教学机构，更是中国五千年语言和文明与当代世界交汇的场所。自从2009年孔子课堂成立以来，汉语学员已逾百人，其中16人获得孔子学院奖学金到中国学习。2012年秋季学期，巴哈马学院首次开设“汉语入门”作为学分课程。博兹校长说，孔子学院的挂牌与运营，是巴哈马大学发展的重要一页，她将鼓励巴哈马大学的高级管理人员到孔子学院学习汉语，也期待与我校开展师资交流和科研合作。巴哈马大学孔子学院目前负责巴哈马大学“汉语”语种的教学，同时在巴哈马大学继续教育学院开设三个级别的成人汉语课。除此之外，孔子学院与巴哈马教育部合作，在公立中学Doris Johnson开设实验汉语课程。目前在读学生约有60人。此次巴哈马大学孔子学院揭牌仪式得到了华资和巴哈马企业的大力支持，中巴友协、巴哈马华侨联合会均受邀参加庆典。庆典上，孔子学院的学生表演了个性洋溢的少数民族时装秀和活泼、轻快的小合唱《南泥湾》；巴哈马大学音乐学院的学生则献上了两首巴哈马合唱。整个庆典，中国元素和加勒比文化相映成趣，和而不同，为到场来宾献上了一场文化盛宴。",
		images: [
			"image/items/巴哈马大学孔子学院.jpg",
			"image/items/巴哈马大学孔子学院1.jpg",
		],
		geo:[24.523291, -77.917360],
		speech:"data/speech/37.巴哈马：巴哈马大学孔子学院.mp3",
	},
	{
		name: "玻利维亚：圣西蒙大学孔子学院", 
		desc: "9月3日，由国家汉办/孔子学院总部和玻利维亚圣西蒙大学合作建立的圣西蒙大学孔子学院举行揭牌仪式。这是玻利维亚的第一所孔子学院，也是拉美地区的第24所孔子学院，中方合作院校为河北外国语职业学院。中国驻玻利维亚大使馆政务参赞王坚、圣西蒙大学校长鲁西奥•冈萨雷斯、河北外国语职业学院院长丁国声、河北省教育厅副厅长阎春来等共同为孔子学院揭牌。王坚在讲话中表示，圣西蒙大学孔子学院协议的签署，是在玻利维亚总统访华的大背景下完成的，双方领导人在会晤中都提到了这个协议，表示了极大关注。圣西蒙大学孔子学院的功能决不仅限于汉语教学，而将成为玻利维亚人民了解中国的平台，最终达到两国人民的相互了解。他强调，孔子思想中的一个重要内容就是“和而不同”，其精髓就是在不同环境不同领域实现和谐。丁国声在讲话中表示，孔子学院的设立，顺应了中玻两国人民相互了解相互学习的时代需求，将秉承和发扬孔子学院的宗旨，增进中玻两国人民对彼此语言文化的了解，并表示河北外国语职业学院将全力支持孔子学院的工作。鲁西奥在讲话中表示，圣西蒙大学能够举办玻利维亚第一所孔子学院，深感荣幸。孔子学院的揭牌对玻利维亚具有重要意义，不仅可以深化双边文化交流，更重要的是，也将对双边经贸交流产生重要影响，孔子学院必将在这一领域发挥重要作用。来自中国驻玻利维亚大使馆文化处的官员、科恰班巴大学联盟和河北省的教育工作者、当地华人华侨代表和媒体代表参加了揭牌仪式。揭牌仪式之后，科恰班巴省省长艾德蒙多•诺维略会见了河北教育代表团和圣西蒙大学领导。诺维略表示，孔子学院的设立具有重要意义，为当地大学生、商人和其他各届人士学习中文提供了良好机会。科恰班巴省政府将继续大力支持孔子学院的工作，保证孔子学院在最优良的条件下运行。",
		images: [
			"image/items/圣西蒙大学孔子学院1.jpg",
			"image/items/圣西蒙大学孔子学院2.jpg",
		],
		geo:[-17.450703, -65.801594],
		speech:"data/speech/38.玻利维亚：圣西蒙大学孔子学院.mp3",
	},
	{
		name: "特立尼达和多巴哥：西印度大学圣奥古斯丁分校孔子学院", 
		desc: "2013年10月21日上午，西印度大学圣奥古斯丁分校孔子学院揭牌仪式举行，我国驻特多特命全权大使黄星原、特多外交部长Winston Dookeran、西印度大学荣誉校长George Alleyne爵士等出席揭牌仪式。西印度大学教务长等大学和学院的领导与师生代表、中石油等中资机构代表、特多中国和平统一促进会和中华总会领袖等当地华人代表500余人，应邀出席揭牌仪式，见证特多孔子学院的正式成立。黄星原和Winston Dookeran现场发表了热情洋溢的讲话，高度评价孔子学院高效率的筹备工作和成立孔子学院的重要意义，表示将一如既往地继续支持孔子学院的工作和两校的深入合作。随后，我校校长柯炳生与圣奥古斯丁分校校长Clement Sankat分别发表讲话。两位校长表示将积极支持孔子学院的工作并期待孔子学院成为教授中国语言、传播中国文化、发展两校深入合作、推动两国人文交流的重要桥梁和纽带。两位校长对两校参与孔子学院筹建工作的各位同仁表示感谢。当地华人舞狮队、西印度大学汉语班的学生分别表演了舞狮、歌曲和钢鼓音乐，对孔子学院的成立表示祝贺。在特多期间，柯炳生先后深入考察了圣奥古斯丁分校的实验农场和家庭农场。特多的气候条件适宜农作物生长，可以一年种植2-4茬，但是这里年降雨量高达2,800mm，在雨季，农田排灌是农业生产面临的挑战；而在旱季，农作物生产则需要适量灌溉。丰沛的降雨和肥沃的土壤，也会导致杂草的疯长。柯炳生表示，特多对农业工程（土地规划、灌排系统、保护地）和蔬菜生产的需要，将在两校合作初期处于重要的地位。柯炳生还在多巴哥岛深入农村考察了当地农业发展和农业生产技术，同正在使用除草剂除草的农民亲切交流。23日和24日，柯炳生还应邀参加了西印度大学年度优秀教师颁奖典礼和圣奥古斯丁分校学生毕业典礼，并与西印度大学总校校长Eon Nigel Harris教授会面。访问期间，圣奥古斯丁分校校长Clement Sankat与柯炳生校长两次会面讨论两校合作事宜。双方讨论了孔子学院工作安排和两校广泛合作的议题，并就农业科技和教育合作达成广泛共识。访问期间，黄星原大使在大使官邸会见了柯炳生校长。黄星原表示，在如此紧的时间内两校完成孔子学院揭牌的筹备工作并选派院长和教师来到特多履职，既充分表明国家汉办对中国农大的高度信任，也表明中国农大对筹建孔子学院的高度责任。他表示将充分支持两校在教授中国语言、传播中国文化等方面的合作",
		images: [
			
		],
		geo:[10.429532, -61.267393],
		speech:"data/speech/39. 特立尼达和多巴哥：西印度大学圣奥古斯丁分校孔子学院.mp3",
	},
	{
		name: "奎亚那：圭亚那大学孔子学院", 
		desc: "2013年我校圭亚那大学孔子学院成功获批。圭亚那大学孔子学院是由我校与圭亚那大学合作建立的，是在圭亚那开办的第一所也是目前唯一一所孔子学院。这是继在俄罗斯、日本、韩国、哥伦比亚建立孔子学院后，我校在海外创建的第五所孔子学院。这所孔子学院的开办为当地居民，特别是在校学生学习汉语、认知中国文化及了解中国的经济和社会发展提供了一个新的渠道。去年，在圭中建交40周年之际，校长孙玉华曾应圭亚那驻华使馆邀请，专程赴北京与圭亚那驻华大使戴维•达比丁先生进行了会见，并就与圭亚那大学联合建立孔子学院的相关事宜进行了密切磋商。会见中，戴维•达比丁大使先生详细介绍了圭亚那的经济、历史、文化以及旅游资源等情况，并表示圭亚那使馆将尽一切努力，发挥促进双方沟通的桥梁作用，并希望以在圭亚那大学建立孔子学院为契机，进一步加强双方高校在教学、科研、文化教育交流等方面的合作。同年，圭亚那大使戴维•达比丁先生来我校访问，校长孙玉华、副校长刘宏亲自会见。圭方表达了当地人民希望了解中国语言文化的迫切愿望及开办孔子学院对当地乃至周边地区居民的巨大影响力。双方决定向国家汉办提出申请共同建立孔子学院。经国家汉办研究，同意我校与圭亚那大学合作举办孔子学院，并于国家汉办函件《关于同意大连外国语学院承办圭亚那大学孔子学院的函》汉办[2013]137号正式获批。目前，我校与圭亚那大学就合作建立孔子学院的具体方案进行磋商，组建理事会，商签执行协议，充分调动校内外资源，发挥整体优势，启动孔子学院各项工作，预计今年正式挂牌。圭亚那大学位于圭亚那首都乔治敦市，是全国最大城市和港口，位于德默拉拉河入海口的东岸，北濒大西洋。乔治敦是该国的文化、教育中心，这里有全国最具声望的中学，多家公共图书馆，最大的博物馆和其它的文化设施。目前，圭亚那大学约有450名学生急需学习汉语课程，包括圭亚那大学的在校学生以及夜校学生。但这一数字很有可能会随着中国与圭亚那的社会经济以及文化往来的增长而增长。随着孔子学院的建立，圭亚那大学教育人文学院将通过汉语课程的设立扩大本校的课程设置范围。圭亚那孔子学院的成功获批不仅体现了我校汉语国际推广工作的丰硕成果，更彰显着我校国际化办学特色和中国文化传播事业发展的综合实力。在国家汉办领导下，我校作为五所孔子学院中方合作院校，深知这项工作的非凡意义和光荣使命，将非常荣幸的成为汉语国际推广工作历史发展进程中的直接参与者、历史见证者和国际文化大融合的受益者。",
		images: [
			
		],
		geo:[4.455999, -58.914560],
		speech:"data/speech/40.奎亚那：圭亚那大学孔子学院.mp3",
	},
	{
		name: "爱沙尼亚：塔林大学孔子学院", 
		desc: "2010年3月9日，爱沙尼亚塔林大学与中国广西大学共建塔林大学孔子学院的协议执行签字仪式在北京举行。爱沙尼亚驻华大使大使安德烈斯·翁卡先生和中国国家汉办副主任赵国成出席了签字仪式。 今年2月，国家汉办与塔林大学签署了共建孔子学院协议书。翁卡大使认为，开设孔子学院将增进爱中两国的文化交流。 翁卡大使说：“爱中两国建交以来，两国在文化交流上一直保持很好的关系。两国政府在文化交流上作出努力的目的是让两国人民更加贴近。孔子学院的建立起到了非常重大的作用，它是两国交往的桥梁，同时为两国政府在今后的合作交流提供了坚实的基础。” 现在世界各地申办孔子学院的热情高涨，孔子学院的数量不断增加。到去年年底，全球的孔子学院已经达到282所，孔子课堂也增加到272个。",
		images: [
			"image/items/塔林大学孔子学院.jpg",
		],
		geo:[58.520123, 25.618969],
		speech:"data/speech/1.爱沙尼亚：塔林大学孔子学院.mp3",
	},
	{
		name: "阿尔巴尼亚：地拉那大学孔子学院", 
		desc: "2013年11月18日当地时间上午11点，阿尔巴尼亚地拉那大学孔子学院揭牌仪式在地拉那大学隆重举行。这是阿尔巴尼亚首家孔子学院。阿尔巴尼亚总理拉马、中国驻阿尔巴尼亚大使叶皓、阿尔巴尼亚教育和体育部长尼克拉、地拉那大学校长库莱、北京外国语大学校长韩震等出席了揭牌仪式。仪式隆重而热烈，地拉那大学各系的主任和学生以及中国留学生、公派汉语教师200余人来到现场，亲自见证阿首家孔子学院的揭牌。揭牌仪式上宣读了孔子学院总部许琳总干事的贺信，贺信指出，“地拉那大学成立孔子学院,是中阿两国友好关系史上一座新的里程碑。”“相信在阿尔巴尼亚政府的大力支持下,地拉那大学和北京外国语大学这对好兄弟一定会携手并进,紧密合作,将孔子学院办成欧洲汉语教学与文化交流的一盏明灯。”阿尔巴尼亚总理拉马、教育和文化部长尼克拉、中国驻阿尔巴尼亚大使叶皓、地拉那大学校长库莱、北京外国语大学韩震、分别发表了热情洋溢的讲话。拉马总理表示加强教育合作有助于增进中阿两国人民的友谊。他相信阿尔巴尼亚民众将通过孔子学院更深入地了解中国语言和文化，促进各项合作交流的发展。",
		images: [
			"image/items/地拉那大学孔子学院.jpg",
			"image/items/地拉那大学孔子学院1.jpg",
			"image/items/地拉那大学孔子学院2.jpg",
			"image/items/地拉那大学孔子学院3.jpg",
		],
		geo:[41.105323, 20.212757],
		speech:"data/speech/2.阿尔巴尼亚：地拉那大学孔子学院.mp3",
	},
	{
		name: "奥地利：维也纳大学孔子学院", 
		desc: "基本概况：维也纳大学孔子学院是奥地利目前唯一的一所孔子学院，成立于2006年9月25日，2007年4月正式投入运营。合作双方为：维也纳大学和北京外国语大学。教学活动：2009年我院除了在维也纳外交学院、奥地利国防大学开设汉语课程外，还承担维也纳大学汉学系的部分语言课程，并根据实际需要，开设了多种不同的课程，课时总计1616小时，参加学习人数达700多人（含维也纳大学孔子学院青少部学员）。这些培训课程包括：初级班18个、中级班12个、高级班6个。除语言课外，我们还举办了中国国画入门班3次、中国书法入门班1次。3月20日、21日，中学汉语教师培训班在维也纳大学孔子学院举行。文化活动：1月28日，维也纳大学孔子学院的代表出席了斯洛伐克布拉提斯拉瓦孔子学院的开幕仪式； 1月29日，应维也纳大学孔子学院的邀请，中国驻奥地利大使馆教育处主任刘立新博士为奥地利学生介绍了‘中国政府2009/2010年奖学金项目’； 3月26日，维也纳大学孔子学院为欧亚太平洋大学联盟的奖学金生举办了招待会；5月12日，在位于维也纳市中心的奥地利文学协会，举行了一场以20世纪中国诗歌为主题的中德诗歌朗诵会；5月13日，由中国国家汉办、维也纳大学孔子学院承办的第八届“汉语桥”世界大学生中文比赛奥地利赛区预选赛在维也纳大学汉语学院举行；5月19日晚，维也纳大学孔子学院邀请中国著名作家余华先生，与维也纳当地的中国文学爱好者以及中文系学生举行了交流活动。",
		images: [
			"image/items/维也纳大学孔子学院1.jpg",
			"image/items/维也纳大学孔子学院2.jpg",
		],
		geo:[47.425876, 14.131257],
		speech:"data/speech/3.奥地利：维也纳大学孔子学院.mp3",
	},
	{
		name: "奥地利：格拉茨大学孔子学院", 
		desc: "中国江苏大学与奥地利格拉茨大学合作成立的孔子学院2010年10月29日晚在格拉茨大学正式成立，格拉茨大学校长古切尔霍费尔和中国驻奥地利大使史明德共同为孔子学院揭牌。格拉茨孔子学院是继维也纳孔子学院之后，奥地利的第二所孔子学院，也是中国与奥地利在教育领域交流与合作的又一成果。格拉茨孔子学院中方院长张文莉介绍说，格拉茨孔子学院的主要活动是汉语教学，将从２０１０年１１月起开始正式授课，目前已有３个班近７０名学生。学院以传播中国语言文化、支持奥地利的中文教学为基本任务，旨在增进奥地利人民对中国语言和文化的了解，发展中国与奥地利的友好关系，促进世界多元化文化的发展。在当晚的揭牌仪式上，古切尔霍费尔在致辞中说，格拉茨孔子学院的建立得到了格拉茨市政府、议会和中国政府的支持，为奥地利人了解和学习中国语言及文化提供了一个平台，也将有助于拓宽学生的知识结构，必将促进奥中两国关系的深入发展。中国江苏大学副校长许化溪表示，江苏大学为格拉茨孔子学院的建立进行了积极而充分的准备。孔子学院成立后，江苏大学和格拉茨大学也将以此为平台，开展包括课题研究、人员培训等方面的交流与合作。史明德在致辞时指出，格拉茨孔子学院的成立顺应了两国人民希望加强了解的愿望。“孔子学院的主要任务不仅只是传播中国的语言和文化，这里也同样是促进各国人民理解及进行文化交流的平台。”包括奥地利施泰尔马克州政府及格拉茨市政府代表在内的奥地利各界人士约５００人出席了孔子学院揭牌仪式，并欣赏了舞狮、合唱、舞蹈、太极拳等节目。奥地利格拉茨大学创建于１５８５年，是继维也纳大学之后奥地利的第二所最古老的大学，尤其在经济学和社会科学领域具有很强实力，曾产生过６位诺贝尔奖获得者。目前全球共有８８个国家和地区建立了２８２所孔子学院和２７２个孔子课堂",
		images: [
			"image/items/奥地利格拉茨大学.jpg",
		],
		geo:[47.425876, 14.131257],
		speech:"data/speech/4.奥地利：格拉茨大学孔子学院.mp3",
	},
	{
		name: "白俄罗斯：白俄罗斯国立大学共和国孔子学院", 
		desc: "基本概况：所在地: 明斯克 中方合作院校: 北京语言大学 大事记: 2006年06月01日 签署意向书 2006年07月01日 签署协议教学活动：白大孔子学院汉语、文化、文学教学由孔子学院全校性汉学教研室负责开展，教学主要面向白俄罗斯国立大学‘ 汉语与文学专业’，2009学年共有学生200名；并面向白俄罗斯共和国各界举办‘汉语与文化’各类培训班：2009学年共有学生90人；首次按照中国国家汉办要求举办全国HSK统一考试，共有92名高校学生参加，其中90人获得汉办颁发的等级证书；全校性汉学教研室派2名汉语及中国文学教师暑期到中国（北京语言大学）进修学习；经孔子学院推荐，目前有80多名白俄罗斯青年学生到中国高等学校攻读本科、硕士、博士研究生课程及进行语言进修；为白俄罗斯共和国中小学汉语教科书（1-5册）的编撰工作提供技术咨询、语言指导、修订修改、定稿鉴定。文化活动：白大孔子学院隆重召开庆祝中华人民共和国成立60周年纪念大会；举办题为‘现代中国：中华人民共和国成立60年辉煌成就；历史之路；世界文化遗产’大型图片展；在白大新闻学院大礼堂隆重举办庆祝中华人民共和国成立60周年音乐晚会；举办‘中国传统美食’展示公开课，120多人参加了中国美食品尝活动；举办中国新年‘春节’庆祝活动；隆重举办‘孔子在白俄罗斯’活动；与白俄罗斯国立大学图书馆举办旨在介绍当代中国、中国成就、中华历史文化、中国名胜古迹和中国建筑艺术的图书展览。白大孔子学院正在筹办‘当今世界的中国’国际学术研讨会。该研讨会将于2009年12月17日-19日在白俄罗斯国立大学举行，届时会邀请各国专家、学者以及白俄罗斯各高校教师、研究生、大学生参加。",
		images: [
			"image/items/白俄罗斯国立大学共和国孔子学院...jpg",
			"image/items/白俄罗斯国立大学共和国孔子学院.jpg",
		],
		geo:[53.567143, 28.142374],
		speech:"data/speech/5.白俄罗斯：白俄罗斯国立大学共和国孔子学院.mp3",
	},
	{
		name: "白俄罗斯：明斯克国立语言大学孔子学院", 
		desc: "2011年9月18日上午，正在白俄罗斯访问的吴邦国委员长专程来到明斯克国立语言大学，为该校与我东南大学共建的孔子学院揭牌。明斯克国立语言大学副校长主持了揭牌仪式，该校芭拉诺娃校长、国家汉办许琳主任、东南大学郭广银书记和白俄罗斯教育部马斯凯维奇部长分别致辞。马斯凯维奇部长认为，该孔子学院的成立将有力地促进白俄罗斯汉语教学，白俄罗斯教育部将关注学院的发展。最后，吴邦国委员长健步登上舞台，揭开孔子学院牌匾上的红绸布——明斯克国立语言大学孔子学院正式成立了！礼堂里掌声和欢呼声经久不息。吴邦国委员长表示，通过这台精彩的节目，他不仅感受到了白俄罗斯青年对学习汉语的热情，而且也看到中白合作的美好未来。吴邦国委员长充分肯定开设孔子学院对加强两国人文交流的积极意义，要求国内有关部门要继续支持其建设，促进两国高校间合作，共同培养高水平人才，特别是要加强研究机构和高校间的科研合作。全国人大副委员长李建国、驻白俄罗斯大使鲁桂成等陪同参加了揭牌仪式。",
		images: [
			"image/items/白俄罗斯明斯克国立语言大学孔子学院.jpg",
			"image/items/白俄罗斯明斯克国立语言大学孔子学院2.jpg",
		],
		geo:[53.015521, 25.791300],
		speech:"data/speech/6.白俄罗斯：明斯克国立语言大学孔子学院.mp3",
	},
	{
		name: "白俄罗斯：白俄罗斯国立技术大学科技孔子学院", 
		desc: "白俄罗斯国立技术大学科技孔子学院揭牌仪式于2014年10月21日在白俄罗斯首都明斯克隆重举行。我校与白俄罗斯国立技术大学共同创建的这所以强化科技交流为特色的孔子学院是目前世界上唯一的科技孔子学院。由校长赵继、副校长左良、总会计师芦延华等8人组成的东北大学代表团参加了揭牌仪式。白俄罗斯副总理托济克、中国驻白大使崔启明、白俄罗斯国立技术大学校长赫鲁斯塔廖夫、东北大学校长赵继共同为孔子学院揭牌。白国民会议代表院副主席古明斯基、教育部副部长亚克日克、国家科学和技术委员会等政府机构代表以及教育界、文化界、新闻界、社会友好人士以及白高校师生代表共500余人出席。在揭牌仪式上，白方校长赫鲁斯塔廖夫表示，白俄罗斯国立技术大学与中国在科技方面的合作有着悠久的历史，孔子学院的成立必定对未来培养科技人才及两国科技交流起到重要的促进作用，希望两校借助孔子学院这个平台加深两校乃至两国的合作与友谊。东北大学校长赵继在致辞中表示，东北大学和白国立技术大学在工程技术领域都有着独特的优势、相似的学术背景，对科学技术创新的共同追求以及对加强中白文化交流和友谊的共同使命感，将为两所大学联手打造的科技孔子学院注入活力，为中白科技工业园的人才培养作出特殊贡献。白俄罗斯副总理托济克在致辞中表示，白俄罗斯政府积极支持孔子学院在白不断完善和发展。深化经贸合作是白中关系中最重要的内容，孔子学院可以为包括白中工业园建设等大型合作项目输送人才，并指出此次科技孔子学院的成立，将成为中白科技合作交流的典范和桥梁，希望两校通过孔院加强相关合作，并祝愿孔院的未来越来越好。中国驻白大使崔启明代表中国政府及中国驻白使馆对科技孔子学院的成立表示热烈的祝贺。崔启明说，不久前，世界各地的孔子学院刚刚庆祝了孔子学院建立10周年。孔子学院已成为满足各国民众学习汉语需求的重要平台，增进中国人民与世界各国人民互学互鉴和加深友谊的牢固纽带。在双方政府的大力支持下，东北大学和白国立技术大学密切沟通，精诚合作，短时间内圆满完成了孔子学院的启动工作，成为今年中白关系又一重大合作成果。同时，崔启明大使鼓励白俄罗斯青年学者抓住机会，学习汉语，为中白建设添砖加瓦，共同取得辉煌成绩。孔子学院总部总干事、中国国家汉办主任许琳为科技孔子学院成立发来贺信。许琳相信，通过两校强强联合，白俄罗斯国立技术大学科技孔子学院一定能发展成为白俄罗斯人民了解中国、了解中国文化和科技的重要窗口，为增进中白两国人民之间的了解和友谊作出积极贡献。为体现孔子学院的科技特色，我校制作的“中国古代瓷器文化与技术展”与揭牌仪式一道举行。精心设计的18块展板与14件中国古代精美瓷器的仿制品以及来自瓷都景德镇的影像资料向白俄罗斯人民全方位介绍了精湛的中国古代制瓷技术和历代瓷器文化特色。白俄罗斯副总理托济克、中国驻白大使崔启明在孔院揭牌仪式前为陶瓷艺术展开幕剪彩。嘉宾们纷纷表示仿佛置身于故宫博物院之中，感谢能够借孔子学院成立之际在相隔几万里的白俄感受到灿烂的中华文明。",
		images: [
			"image/items/白俄罗斯国立技术大学科技孔子学院1.jpg",
			"image/items/白俄罗斯国立技术大学科技孔子学院2.jpg",
		],
		geo:[55.129350, 27.812784],
		speech:"data/speech/7.白俄罗斯：白俄罗斯国立技术大学科技孔子学院.mp3",
	},
	{
		name: "保加利亚：索菲亚孔子学院", 
		desc: "2010年6月２２日，保加利亚首都索非亚晴空万里，坐落在索非亚市中心的一幢黄色三层小楼在阳光的照耀下显得格外耀眼。来自保加利亚和中国汉语界的百余名来宾相聚在这里，共同参加索非亚大学孔子学院的开院典礼。中国驻保大使于振起、保加利亚议会保中友好小组主席斯托伊洛夫、索非亚大学副校长费多托夫、北京外国语大学副校长钟美荪、索非亚大学孔子学院中保双方负责人、索非亚大学汉语专业师生、索非亚第１８中学汉语班学生以及保加利亚汉学家和汉语工作者共同出席了典礼。斯托伊洛夫致词说，索非亚大学孔子学院将成为保中两国在新世纪相互传播知识的重要桥梁。孔子的智慧不仅是中国古老文明的重要基石，同时也是整个人类智慧的重要组成部分。于振起在致词中说，索非亚大学孔子学院开院是中保教育文化交流史上的大事，是中保加强文化交流、加深理解、增进友谊、共建和谐世界的重要举措，中国政府对此给予了高度关注。２００６年夏，中共中央政治局常委李长春在访问保加利亚期间，专门为索非亚大学孔子学院授牌，并向孔子学院赠送了首批１０００册书籍。钟美荪发表简短讲话指出，北京外国语大学和索非亚大学一直保持着长期良好的交流关系，共建孔子学院为两校的合作增添了新内容。依托两校雄厚的教育实力和人文底蕴，索非亚大学孔子学院将在促进汉语教育、增进中保两国人民友谊方面发挥重要作用。开院典礼上，孔子学院中方工作人员宣读了中国国家汉办发来的贺电。于振起大使和钟美荪教授代表各自单位向孔子学院捐赠了景泰蓝花瓶、中国音像制品、孔子国画像和数码摄像机。据悉，索非亚大学孔子学院是由中国国家汉办委托北京外国语大学承办，与索非亚大学东方语言文化中心合作，在巴尔干半岛建立的第一所孔子学院。学院配备有一个可容纳３０人同时阅读的阅览室，藏书４０００余册，此外还依托索非亚大学汉语专业现有资源，拥有完备的教室和语音播放设备。近年来，保加利亚汉语教学事业取得了长足发展。除大学开设汉语专业外，保中学也掀起了学习汉语的热潮，各行各业学习汉语的人数逐年增加。中国政府十分重视在保开展汉语教学工作，陆续向有关院校赠送了大批教学设备及教材，并坚持选派优秀汉语教师赴保任教。正如３５岁的汉语博士德希所说的那样，保加利亚的“中国迷”们盼来了孔子学院，中国的日益繁荣和中国文化的博大精深让每一个学习汉语的人为之振奋，“它真是一座连接和谐世界的桥梁！”",
		images: [
			"image/items/保加利亚索菲亚孔子学院.jpg",
		],
		geo:[42.849963, 25.192166],
		speech:"data/speech/8.保加利亚：索菲亚孔子学院.mp3",
	},
	{
		name: "保加利亚：大特尔诺沃大学孔子学院", 
		desc: "2012年10月10日上午，阳光明媚的保加利亚大特尔诺沃市（简称大特市）见证了大特尔诺沃大学孔子学院授牌隆重庆典。中国新华社、保加利亚国家电视台、大特区和大特市等10多家媒体现场报道了这一庆典活动。大特尔诺沃大学孔子学院是国家汉办批准在海外建设的第359所孔子学院，是国家汉办设在保加利亚设立的第二所孔子学院，是中国地质大学（武汉）所合作的第三所孔子学院。庆典于10日10点在新落成的大特尔诺沃大学孔子学院广场举行，来自中国驻保加利亚大使馆、大特尔诺沃大区、索非亚、普罗夫迪夫、瓦尔纳、卢塞和中国武汉等多个城市200多名嘉宾和当地的政要和社会、文化、教育和工商界名流等二百多人出席了庆典活动。中国驻保加利亚大使郭业洲先生代表中国政府首先对大特尔诺沃大学孔子学院的成立表示热烈祝贺，向为孔子学院筹建付出辛勤劳动的大特尔诺沃大学和中国地质大学的领导和老师表示衷心感谢，并从落实温家宝总理4月份在波兰出席中国—中东欧国家经贸论坛期间提出的关于加强中国与中东欧16国文化教育交流协议高度对孔子学院提出了美好的祝愿和殷切希望。中国驻保加利亚大使馆教育处袁继刚老师代表国务院参事、国家汉办主任、孔子学院总部总干事许琳女士宣读了她亲笔签名的贺信。贺信中许琳主任相信大特尔诺沃大学孔子学院将为当地人民学习汉语及了解中国文化提供良好的服务，将有力促进中保两国教育文化的交流与合作。她相信通过共同努力，大特大学孔子学院一定能为促进两国人民的相互了解和友谊作出积极贡献。信末尾许琳主任祝愿大特大学孔子学院发展一帆风顺大特尔诺沃大学校长普拉门·列格科斯图普在致辞中说，大特尔诺沃大学自１９９３年开设汉语专业至今已有近２０年的汉语教学经验。目前，汉语专业已成为该校最热门的语言专业之一。普拉门·列格科斯图普校长强调，大特尔诺沃大学孔子学院的成立，不仅将给大特尔诺沃这一古都带来智慧之光，还将带动周边地区的汉语教学，照亮保加利亚所有对汉语及中国文化有兴趣的人。中国地质大学副校长唐辉明代表全校30,000多师生员工，对大特大学孔子学院的成立表示热烈祝贺。在贺词中他特别感谢中国国家汉办、中国驻保加利亚大使馆和大特市政府。他说，没有两国官方的大力支持和帮助，就没有今天的隆重庆典。 在致辞中他还希望大特尔诺沃大学孔子学院积极抓住机遇，不断发展壮大，探索出具有本地特色的孔子学院办学模式和运行机制。为两校进一步的学术交流与合作、为中保两国人民世代友好做出贡献。大特尔诺沃市市长帕诺夫、大特尔诺沃大区副区长波波娃、中保工商会会长等依次对对孔子学院的成立表达了祝贺和希望。仪式结束后，保加利亚大特尔诺沃大学学习汉语的学生、保加利亚中国留学生、保青年歌唱家以及鲁塞地区中国武术中心的学员献上了满含中国文化元素的中国歌曲、戏曲、武术、太极拳等精彩表演，现场气氛热烈，掌声不断。中国驻保加利亚大使馆、中国地质大学（武汉）、中保工商会、保加利亚第一所孔子学院索非亚大学孔子学院等单位赠送了祝贺礼品。中午与会客人品尝了品种丰富，融合中保不同成分的Cocktail，让大家充分体验中保文化的交流与和谐共存。下午在孔子学院新落成的多功能报告厅上演了多维中国讲座。由当地汉学家Prof. Bora Belivanova, Ph.D领衔，中国地质大学副校长唐辉明教授、保加利亚艺术学院副院长蓬涅夫教授为中坚，以大特尔诺沃大区区长、经济学家蓬切夫教授压轴的大师讲座将汉语和中国文化的兴趣推向理论高度。讲座结束后在大特市最大的酒店Yantra Hotel举行了隆重庆祝晚宴，大特尔诺沃大区区长，大特尔诺沃市长等政、学、商界社会名流悉数出席。大特市古城堡还专门举行了近30分钟，平时只有在重大节日才开放的音乐灯光秀。不少到此旅游的客人为此大饱眼福，纷纷为孔子学院送来他们的祝福，纷纷情不自禁加入欢庆的行列。大家纷纷表示相信大特尔诺沃大学孔子学院这颗幼苗一定会茁壮成长，大特尔诺沃大学孔子学院的明天一定会灿烂美好。",
		images: [
			"image/items/保加利亚大特尔诺沃大学孔子学院1.jpg",
		],
		geo:[42.535040, 26.949979],
		speech:"data/speech/9.保加利亚：大特尔诺沃大学孔子学院.mp3",
	},
	{
		name: "比利时：布鲁塞尔孔子学院", 
		desc: "2005年3月10日，布鲁塞尔孔子学院建设协议在中国驻比利时大使馆正式签署。建设该学院的目的是传播中国语言文化、支持当地中文教学。这是继在瑞典的斯德哥尔摩成立孔子学院后，中国在欧洲建设的第二所孔子学院。中国教育部副部长章新胜、比利时布鲁塞尔大区政府国务秘书格鲁韦尔斯出席签字仪式。仪式由中国驻比利时大使章启月主持，教育参赞薛浣白和比中协会主席范汉思分别代表国家对外汉语教学领导小组办公室（国家汉办）和比中协会签字。根据当天签署的协议，布鲁塞尔孔子学院将在比中协会已开办的中国学院基础上扩建，国家汉办将在初办的前三年中每年为该学院提供6万欧元的资助。同时，汉办将从中国人民大学抽调教师，参加布鲁塞尔孔子学院的建设、管理和教学工作。章新胜副部长在签字仪式上表示，以孔子命名汉语学院不仅体现了中国语言文化的底蕴和博大精深，而且也表明中国政府致力于保护文化多样性的决心，体现中国语言文化将逐步融入世界的发展趋势。他相信布鲁塞尔孔子学院的成立将进一步推动两国在教育和文化领域的合作与交流。比中协会主席范汉思在接受新华社记者采访时说，随着中比和中欧关系的发展，比利时希望学习汉语的人越来越多。然而，由于师资力量和办学条件限制，比中协会现在开办的中国学院的规模已无法满足需要。他说，布鲁塞尔不但是比利时首都，也是欧洲的首都，目前在比利时渴望学习汉语的人不但有比利时人，还有很多欧盟官员。他相信布鲁塞尔孔子学院的开办将促进汉语在整个欧洲的传播。孔子学院是国家汉办为给各国汉语学习者提供优良学习条件而开办。目前，除正在建设的布鲁塞尔孔子学院外，全世界已有3所孔子学院，分别设在韩国汉城、瑞典斯德哥尔摩，以及美国的马里兰。",
		images: [
			"image/items/比利时布鲁塞尔孔子学院1.jpg",
			"image/items/比利时布鲁塞尔孔子学院2.jpg",
		],
		geo:[51.006723, 4.440754],
		speech:"data/speech/10.比利时：布鲁塞尔孔子学院.mp3",
	},
	{
		name: "比利时：列日孔子学院", 
		desc: "列日孔子学院成立于2006年10月17日，由北京外国语大学与列日大学合作建设，是目前比利时法语区唯一一所孔子学院。    在孔子学院总部强有力的资金和丰富的教学资源支持下，列日孔子学院蓬勃发展，向本地各界人士提供综合性汉语教育服务，组织大型文化活动、学术讲座、中国问题专业研讨会，为在册大学生申请长期赴华留学奖学金、夏令营和短期赴华汉语培训资助。列日孔子学院已成为比利时法语大区汉语教学的核心力量，成为当地民众了解中国和中国文化的窗口，成为当地对华投资企业与中国交流合作的桥梁。孔院面向当地民众以及法语大区的师生群体、科研工作者，定期举办中国文化讲座和学术系列研讨，内容涉及古代中国、当代中国的哲学与宗教、文学与艺术、音乐与绘画、中医针灸以及音乐绘画、政体与社会、市场与经济等众多领域，其目的在于通过这些文化讲座活动，通过与当地民众的交流与辩论，使他们能更好地了解并且理解中国文化、中国社会的多样性。",
		images: [
			"image/items/比利时列日孔子学院1.jpg",
			"image/items/比利时：列日孔子学院2.jpg",
			"image/items/比利时：列日孔子学院3.jpg",
		],
		geo:[50.764140, 3.765095],
		speech:"data/speech/11.比利时：列日孔子学院.mp3",
	},
	{
		name: "比利时：鲁汶工程联合大学孔子学院", 
		desc: "2008年11月20日，比利时鲁汶工程联合大学（Group T）孔子学院揭牌仪式在鲁汶市隆重举行。中国驻比利时大使张援远、鲁汶市市长德贝克（Louis Tobback）、北京交通大学校长宁滨、鲁汶工程联合大学校长韩德华（Johan De Graeve）、比利时各界专家学者及企业人士、中国在比教师及留学生等300余人出席了揭牌仪式。　张援远大使在揭牌仪式上致辞对孔子学院成立表示热烈祝贺，并转达了中国教育部部长周济对孔子学院成立的祝贺。他在致辞中指出，近年来中国与各国合作，已在全球78个国家和地区设立292所孔子学院，派遣了大量教师和志愿者出国教授汉语，为加强不同文化间的对话与交流、促进理解与包容发挥了重要作用。他向孔子学院总部和为孔子学院建设做出贡献的各界人士表示感谢，并衷心祝愿孔子学院取得成功，相信孔子学院的设立将为比利时学生学习汉语、增进对中国的了解提供新的平台，为推动两国文化交流、发展两国的友好关系做出更大的贡献。　　在揭牌仪式现场，五星红旗飘扬，大红灯笼高挂，中国展览和孔子展览内容丰富，茶道、书法、舞狮表演精彩动人，摆放的大幅孔子名言更为现场增添了节日的欢快气氛。当中国驻比利时大使张援远和比利时鲁汶工程联合大学校长韩德华共同为孔子学院揭牌时，会场响起经久不息的热烈掌声，继布鲁塞尔孔子学院、列日大学孔子学院之后在比利时开办的第三家孔子学院正式成立，中比教育合作再结硕果。揭牌仪式结束后，鲁汶市市长德贝克在市政厅举行了专门的庆祝酒会，向孔子学院的成立表示了热烈祝贺，并表示市政府今后将为孔子学院的发展提供一切必要支持。张援远大使、韩德华校长及中比双方参加揭牌仪式的贵宾出席了酒会。 鲁汶工程联合大学（Group T）孔子学院是由北京交通大学与鲁汶工程联合大学合作创办的。孔子学院将以创新的方式推广汉语、介绍中国，同时促进中比合作、鼓励两国人民增进对彼此文化的了解。",
		images: [
			"image/items/比利时：鲁汶工程联合大学孔子学院1.jpg",
			"image/items/比利时：鲁汶工程联合大学孔子学院2.jpg",
		],
		geo:[50.355855, 4.396809],
		speech:"data/speech/12.比利时：鲁汶工程联合大学孔子学院.mp3",
	},
	{
		name: "比利时：西弗兰德大学学院孔子学院", 
		desc: "当地时间19日上午，由比利时西弗兰德大学和中国浙江工商大学合作共建的孔子学院在布鲁日正式成立，这也是比利时成立的第四所孔子学院。正在比利时访问的中国国务委员刘延东与比利时西弗兰德省长德卡鲁威共同为西弗兰德大学孔子学院揭牌。西弗兰德大学是比利时西弗兰德省第二大教育实体，于1995年由5所学校合并成立，其中包括1849年成立的布鲁日教师培训学校(后发展成国立师范学校)和1866年成立的科特莱克工业技术学校。西弗兰德大学重视国际交流，与全球120多所院校建立了合作伙伴关系。2010年，与浙江工商大学签订了框架合作协议。双方在师生交流、学术合作等多个层面进行了卓有成效的交流与合作，并积极筹备共同建设孔子学院。2011年，学校开设汉语课程，现有学生80余人。为支持其汉语教学，国家汉办/孔子学院总部2011年向该校派遣了一名国家公派汉语教师。",
		images: [
			"image/items/比利时：西弗兰德大学学院孔子学院1.jpg",
			"image/items/比利时：西弗兰德大学学院孔子学院2.jpg",
		],
		geo:[51.248045, 4.880207],
		speech:"data/speech/13.比利时：西弗兰德大学学院孔子学院.mp3",
	},
	{
		name: "波兰：克拉科夫孔子学院", 
		desc: "基本概况：波兰克拉科夫孔子学院是北京外国语大学与波兰雅盖隆大学合作组织的波兰第一所孔子学院。2006年9月29日签约，于当年12月正式启动。教学活动：克拉科夫孔子学院的教学工作主要是面向社会招生，进行汉语推广教学工作。目前共有六个汉语学习班，每班约有8-10名学生。其中3个零起点初级班，1个中级班，2个高级班。零起点初级班所使用的教材为体验汉语留学篇；中级班的学生已经在孔子学院学习了一年中文，已完成长城汉语第一册的学习，现正在学习长城汉语第二册；高级班的学生已经在孔子学院学习了两年中文（或曾到过中国学习具有同等水平），已完成了体验汉语留学篇及旅游篇，现正在进行水平较高的体验汉语文化篇的学习。文化活动：2009年在Wieliczka盐矿组织了‘中国新年’春节的庆祝活动，反响十分热烈；5月成功的举办了波兰地区的汉语桥活动；当月还与雅盖隆大学东方文化教研室共同举办了‘中国文化日’活动；6月中国木偶剧团来波兰克拉科夫进行演出；9月，在孔子学院的协助下，第一届中波文化交流历史研讨会在波兰克拉科夫举行；当月还组织主办了‘波兰传教士卜弥格的中国之行研讨会’；孔子学院将大量展现新中国发展的图片进行了翻译并举办了‘中国建国60周年图片展’；年底还将举办‘波兰中小学生中国知识大奖赛’及新年庆祝活动等；并且每周都由中方院长举办题为‘中国改革开放三十年’的讲座，每周都有一个不同的主题，许多学生前来听讲座并针对当日主题，进行讨论交换意见。",
		images: [
			"image/items/波兰：克拉科夫孔子学院1.jpg",
			"image/items/波兰：克拉科夫孔子学院2.jpg",
		],
		geo:[52.410839, 19.013529],
		speech:"data/speech/14.波兰：克拉科夫孔子学院.mp3",
	},
	{
		name: "波兰：奥波莱孔子学院", 
		desc: "奥波莱孔子学院揭牌仪式2010年10月8日在波兰南部城市奥波莱举行。 中国驻波兰大使孙荣民夫妇、奥波莱省督塞拜斯塔、市长泽姆巴钦斯基以及各界代表100多人出席了当天的揭牌仪式。 奥波莱孔子学院是继克拉科夫和波兹南孔子学院之后在波兰成立的第三所孔子学院，是由奥波莱理工大学和北京工业大学合作共同建立的。 奥波莱理工大学校长斯库比斯表示，希望孔子学院成为奥波莱理工大学历史上的重要时刻，希望奥波莱孔子学院不仅为本校大学生和当地市民学习汉语提供便利，而且还将成为波中合作的重要中心。孙荣民大使说，随着中国改革开放的进一步发展和经济全球化的发展，世界需要了解中国，中国需要了解世界，正是在这种大背景下，孔子学院诞生。他希望奥波莱孔子学院秉承孔子“和为贵”的理念，为增进中波两国人民的相互理解和推动两国友好关系做出贡献。",
		images: [
			"image/items/波兰：奥波莱孔子学院1.jpg",
			"image/items/波兰：奥波莱孔子学院2.jpg",
		],
		geo:[52.584737, 15.849467],
		speech:"data/speech/15.波兰：奥波莱孔子学院.mp3",
	},
	{
		name: "波兰：密茨凯维奇大学孔子学院", 
		desc: "2008年6月14日，在密茨凯维奇大学举行密茨凯维奇大学孔子学院揭牌仪式。中国驻波兰大使馆临时代办赵秀珍女士、天津理工大学董事会主席孟庆松教授、密茨凯维奇大学副校长克兰格莱夫斯基教授、当选副校长维特科希教授出席揭牌仪式，大波兰省政府、波兹南市政府、波兹南经济学院、雅盖隆大学、奥伯莱工业大学等代表到场祝贺。赵秀珍临时代办致词说，语言是了解一个国家文化的重要工具，中国政府一直鼓励学生学习外语，并欢迎外国人学习中文。相信密茨凯维奇大学孔子学院能为中波关系的发展培养出更多人才。揭牌后，赵秀珍临时代办代表国家汉办向密茨凯维奇大学孔子学院赠送了图书。",
		images: [
			"image/items/波兰：密茨凯维奇大学孔子学院.jpg",
		],
		geo:[50.675620, 19.826517],
		speech:"data/speech/16.波兰：密茨凯维奇大学孔子学院.mp3",
	},
	{
		name: "丹麦：奥尔堡大学“创新学习”孔子学院", 
		desc: "2009年9月18日，奥尔堡大学创新学习孔子学院在奥尔堡市标志性建筑UTZON中心*举行了开幕典礼。参加开幕典礼的来宾包括：奥尔堡市亨宁.延森市长、中国驻丹麦使馆谢杭生大使、丹麦科技创新部彼得森常秘、北京师范大学钟秉林校长、丹麦驻华前大使白慕生先生；前来参加开幕仪式的还有哥本哈根CBS商务孔子学院代表和赫尔辛基孔子学院院长、联合国教科文组织PBL主席克莫斯女士、有关学校和中丹友好组织的代表、奥尔堡大学各学院院长、系主任、教授学者和中国留学人员共计100多人。孔子学院总部总干事、国家汉办主任许琳女士发来贺信。奥尔堡大学芬恩.凯斯丹校长主持了开幕仪式。谢杭生大使代表中国驻丹麦大使馆致贺辞，对奥尔堡大学创新学习孔子学院成立表示衷心祝贺。谢大使表示，奥尔堡大学创新学习孔子学院的成立，是中丹关系经济文化与教育科研交流合作的一个结果，而学院的成立也必将反过来进一步推动这一发展。谢大使简要介绍了中丹知识战略合作项目的最近进展，表示中国使馆欢迎并支持这种有助于加强两国交流的活动。谢大使还感谢国家汉办、奥尔堡大学和北京师范大学的努力，特别感谢为奥尔堡大学创新学习孔子学院设立付出辛劳的各位老师和朋友，并衷心祝愿奥尔堡大学创新学习孔子学院开办成功。奥尔堡市亨宁.延森市长代表当地政府，北京师范大学钟秉林校长代表中方合作伙伴，以及丹麦驻华前大使伯拉姆森先生先后致辞祝贺。中国使馆教育组负责人刘成钢宣读了孔子学院总部总干事、国家汉办主任许琳女士的贺信在开幕典礼上举行了奥尔堡大学创新学。奥尔堡大学创新学习孔子学院是丹麦第二所孔子学院，也是全球冠以创新学习的第一所孔子学院。",
		images: [
			"image/items/丹麦：奥尔堡大学“创新学习”孔子学院1.jpg",
			"image/items/丹麦：奥尔堡大学“创新学习”孔子学院2.jpg",
		],
		geo:[55.664896, 9.433187],
		speech:"data/speech/17.丹麦：奥尔堡大学“创新学习”孔子学院.mp3",
	},
	{
		name: "丹麦：丹麦皇家音乐学院孔子学院", 
		desc: "丹麦皇家音乐学院孔子学院2013年5月2日晚在丹麦首都哥本哈根举行专题音乐会，宣告全球首家音乐孔子学院正式启动。中国驻丹麦大使李瑞宇、中央音乐学院院长王次炤、丹麦皇家音乐学院院长贝特尔·克拉鲁普和丹麦各界友好人士、华侨华人代表等近千人出席。音乐会由中央音乐学院与丹麦皇家音乐学院的顶级音乐家联袂演出，演奏的乐器包括琵琶、笛子、二胡、古筝等中国乐器以及钢琴、小提琴、贝斯等西洋乐器，演奏曲目包含中国传统音乐、西洋音乐以及专门为中国传统乐器创作的西洋风格音乐，旨在展现中国传统音乐文化与西方音乐的融合。中国中央音乐学院和丹麦皇家音乐学院均是世界著名音乐高等教育机构，在全世界都具有很强的影响力，它们合作建立的音乐孔子学院将为中丹两国的文化交流提供一个更专业、更高水平的交流平台。2012年6月，中国国家汉办、中央音乐学院与丹麦皇家音乐学院在哥本哈根签署了创办音乐孔子学院的协议，随后各方为音乐孔子学院的建立进行了紧锣密鼓的筹备工作。目前音乐孔子学院各项工作已全面有序进行，学院的汉语课程已开始授课。除了2日的启动仪式音乐会外，音乐孔子学院还将举办一系列介绍中国传统乐器和音乐文化的讲座，庆祝音乐孔子学院正式启动运行。未来，音乐孔子学院还将举办音乐作曲大赛，为中国传统乐器和西洋乐器合奏创作新曲目，进一步探索和促进不同音乐文化的交融与互动。",
		images: [
			"image/items/丹麦：丹麦皇家音乐学院孔子学院1.jpg",
			"image/items/丹麦：丹麦皇家音乐学院孔子学院2.jpg",
		],
		geo:[56.212521, 8.455404],
		speech:"data/speech/18.丹麦：丹麦皇家音乐学院孔子学院.mp3",
	},
	{
		name: "德国：柏林自由大学孔子学院", 
		desc: "基本概况：  2006年4月27日，德国第一家孔子学院-柏林自由大学和北京大学合作建立的“自由大学孔子学院”在柏林成立。学院的宗旨是推广中国文化，促进中德合作，推广汉语教学，促进两国政治、经济、社会、文化等方面的交流。该学院2次被国家汉办授予“先进孔子学院”的称号。教学活动：自由大学孔子学院开设各类汉语课程、开展汉语教师培训、建立HSK及商务汉语水平考试及培训中心。该学院的活动包括促进中国文化知识的传播、维护和加强中德合作、传播汉语知识，对柏林自由大学的汉学和中国研究提供支持并推动与中国有关的项目。具体课程包括现代汉语普通话各级会话和语言课程、汉语水平考试备考课程、中文教师进修课程，以及专为对华经济合作、在华停留或旅行做准备的课程。这些课程除学习语言外，国情和跨文化交流方面的内容也占重要地位。此外，该学院还举办各类特殊专题的研修班，如中国传统医学讲座、周末书法绘画班等。学院非常注重加快汉语推广和教学的“本土化”进程，积极举办各类师资培训，切实为当地汉语教师服务。目前，学院每年开办8-10次不同类型的师资培训课程，同时，该培训自2009年3月起，已获得柏林教育局的官方认可，可作为中小学教师继续教育的正式培训课程。文化活动：除语言和文化课程外，该学院还举办有关中国的历史、文化、政治、经济方面的系列讲座、展览、电影欣赏和其他文化活动。",
		images: [
			"image/items/德国：柏林自由大学孔子学院.jpg",
		],
		geo:[50.686407, 10.399188],
		speech:"data/speech/19.德国：柏林自由大学孔子学院.mp3",
	},
	{
		name: "德国：杜塞尔多夫大学孔子学院", 
		desc: "基本概况：协议签署时间：2006年6月2日正式启动时间：2006年12月6日合作方：德国杜塞尔多夫市政府、杜塞尔多夫海涅大学与北京外国语大学教学活动：学院课程主要分为汉语语言班、汉字班、中国文化班和商务汉语班四类。汉语语言班有基础一、二、三级班和中级班。中国文化班为书法班。商务汉语班还辅以不定期的跨文化培训课程。此外还提供一对一汉语授课，以及汉语体验班。本年累计学员人数为182人次，课时数总计690课时。主要教材为《体验汉语》系列和《汉语速成课本》。此外还有中学汉语班，本年累计学员22人次，40课时，教材为《体验汉语》；大学汉语班学员180人次，300课时，教材为《新实用汉语课本》和《汉字速成课本》。文化活动：2009年举办和参与各类文化交流推广活动计20场次，主题涉及语言、音乐、诗歌、戏剧、文学、书法、绘画、摄影等，以诵读会、讲座、展览、论坛、音乐会、表演、竞赛等多种形式呈现。本院自主举办和与当地机构合办活动约有两千余人次参加，大大地提升了孔院的知名度和影响力。",
		images: [
			"image/items/德国：杜塞尔多夫大学孔子学院1.jpg",
			"image/items/德国：杜塞尔多夫大学孔子学院2.jpg",
		],
		geo:[52.980439, 10.025653],
		speech:"data/speech/20.德国：杜塞尔多夫大学孔子学院.mp3",
	},
	{
		name: "德国：纽伦堡-爱尔兰根孔子学院", 
		desc: "基本概况：协议签署时间：2006年5月2日；正式启动时间：2006年5月2日；合作方：北京外国语大学、弗里德里希－亚历山大－埃尔兰根—纽伦堡大学教学活动：根据实际需要，我院开设了丰富多彩的课程，分为汉语课、文化课、汉语师资培训和青少年汉语文化活动等几种类型。（一）汉语课汉语课分为以下几种：普通汉语培训，如初级汉语、中级汉语等；专题汉语培训，如商务汉语、旅游汉语、广东话等；汉语强化培训，汉语水平考试班。（二）文化课如气功、太极拳、绘画、书法、篆刻、汉语与中国烹饪、中国电影欣赏以及中国哲学等。（三）教师培训课一方面，我院与德国其他孔子学院合作，开设汉语教学师资培训班，提高汉语教师的理论水平：建院以来共组织了四次汉语师资培训，170名汉语教学工作者参加。另一方面，开展教学实习活动，由有经验的老师具体帮助和指导年轻教师，在实践中提高教学效果。（四）青少年汉语文化活动主要针对中小学生开设，通过各种丰富多彩的活动使其了解汉语、中国和中国文化。目前已先后与西门子公司和北拜仁州天才儿童协会以及北京外国语大学举办过11次青少年汉语文化活动，总计人数141名，受到当地社会的一致好评。文化活动：2009年我院举办了15次文化活动，包括：与德国AREVA公司举办春节联合会、德国中学汉语教学研究论坛、埃尔兰根‘教育展’、‘纽伦堡地区第十四届教育及就业推介会’、J-rom艺术展、西门子民族音乐会、汉学百年活动周、亚洲精神、班贝格‘孔子展’、纽伦堡议院‘孔院介绍’、《神州和乐》专场音乐会、‘科学长夜’、‘国际文化交流日’、弗兰肯地区‘国际日’。通过这些活动，不但与各合作方建立了良好的伙伴关系，也扩大了中华文化的影响，提高了孔子学院的知名度。",
		images: [
			"image/items/德国：纽伦堡-爱尔兰根孔子学院1.jpg",
		],
		geo:[53.086145, 10.574969],
		speech:"data/speech/21.德国：纽伦堡-爱尔兰根孔子学院.mp3",
	},
	{
		name: "德国：海德堡大学孔子学院", 
		desc: "2010年4月20日晚，德国历史名城海德堡市中心的卡尔王子宫灯火辉煌，热情洋溢，海德堡大学与中国上海交通大学合作建设的“海德堡大学孔子学院”启动庆祝仪式在这里举行。庆祝活动开始后，全场起立为中国青海玉树地震中的遇难者默哀。吴红波大使在致辞中首先感谢德国朋友对中国地震灾区人民所表达的同情与支持，介绍了地震灾害情况和在海拔4000多米以上抗震救灾的特殊困难。随后，吴大使祝贺海德堡大学孔子学院正式启动，祝愿德国第11所孔子学院运作顺利成功，相信该孔子学院将为上海交大与海德堡大学的合作注入新的活力，促进海德堡市乃至莱茵-内卡河区域的德国朋友接触中国文化，加深对中国历史与现实的了解。他希望海德堡大学孔子学院的老师们“诲人不倦”，学生们“学而不厌”，构筑起两国人民交流的平台和友谊的桥梁，成为推动海德堡与中国友好合作关系不断向前发展的重要纽带。兼任海德堡大学孔子学院理事会成员的威尔茨纳市长和埃特尔校长先后致辞表示，海德堡市和周围地区是国际上经济活动最活跃、学术科研机构聚集度最高的地区之一，孔子学院在本市的设立为本地区经济和学术优势增添了一颗“新星”，为本地区加强与中国的经济、文化和教育合作关系增添了新的活力。他们感谢德中各方、特别是中国国家汉办和上海交大对建立孔子学院给予的支持，并表示市政府和大学将创造良好条件，使孔子学院充分发挥作用",
		images: [
			"image/items/德国：海德堡大学孔子学院.jpg",
		],
		geo:[48.711305, 10.443133],
		speech:"data/speech/22.德国：海德堡大学孔子学院.mp3",
	},
	{
		name: "德国：汉堡大学孔子学院", 
		desc: "基本概况：德国汉堡大学孔子学院由中国复旦大学和德国汉堡大学合作建立，于2007年9月20日正式揭牌成立。教学活动：2009年度内，汉堡大学孔子学院开设了多层级的基础汉语课程，在假期中开设了强化班。此外，还开设了“古汉语入门”、“中国书法入门”、“汉字入门与练习”等课程。在对学员需求进行了多方调研后，从9月起，我们改革了原有的课程体系，增设了上午班的课程，同时在初级阶段推出了两种不同进度的课程，以吸引更多的学员。全年学院总数达到150人。我们现在采用德国Hueber出版社出版的教材《聊聊》。文化活动：2009年度内，汉堡大学孔子学院还推出了多种文化交流推广活动，它们不仅在汉堡当地、而且在周边邻近地区赢得了广泛的赞誉。从2008年10月开始举办的每月一次的“中德对话”堪称我们的拳头产品。此外，在去年成功举办第三届中德教育论坛的基础上，我们还和KWB（汉堡市教育管理和就业协调协会）再度合作，举办了有100人参加的第四届中德教育论坛。2009年春节除夕日，我们在新开张的汉堡豫园举行了2009年中德新年联欢活动，吸引了2000人次的客流，是我院成立以来人气最旺的一次活动。2009月20日，在我院成立两周年之际，我们推出了系列活动，其中有面向3至10岁儿童的专题活动“和孔子学院一起发现中国”，面向10至15岁的少年儿童的专题讲座“孔子——探访中国智者”，复旦大学中文系教授、文史研究院常务副院长汪涌豪教授的“中国文学的传统”专题演讲，以及在汉堡豫园茶楼举行“电影中的孔子”的晚会，它展现了多种影片片断中的孔子形象。全天活动约有200人参加",
		images: [
			"image/items/德国：汉堡大学孔子学院1.jpg",
			"image/items/德国：汉堡大学孔子学院2.jpg",
		],
		geo:[48.171990, 8.641375],
		speech:"data/speech/23.德国：汉堡大学孔子学院.mp3",
	},
	{
		name: "德国：杜伊斯堡大学孔子学院", 
		desc: "由德国杜伊斯堡-埃森大学和中国武汉大学合作建立的“鲁尔都市孔子学院”11月6日下午在德国鲁尔区城市杜伊斯堡揭幕。中国驻德国大使吴红波、教育参赞姜锋以及杜伊斯堡市长阿道夫·绍尔兰德等200余名来宾出席了揭幕仪式。吴红波在仪式上发表讲话说，杜伊斯堡是一个对中德关系具有重要意义的城市。早在1982年，它就与中国的武汉市结为友城，成为第一个与中国结好的德国城市。现在杜伊斯堡-埃森大学孔子学院正式揭幕，又为双方的交流注入了新的活力。相信通过孔子学院的平台，将会有更多来自杜伊斯堡市和埃森市乃至整个鲁尔区的德国朋友有机会接触到中国的语言文化，进而深入了解中国的历史与现实，为促进中德人民之间的相互了解作出积极贡献。杜伊斯堡市长阿道夫·绍尔兰德在仪式上说，杜伊斯堡市与中国武汉建立友城关系以来，杜伊斯堡已发展成为德中友谊的一个桥头堡。在杜伊斯堡建立孔子学院将使杜伊斯堡能更好地利用并发挥这种作用。建立孔子学院是杜伊斯堡进一步扩展与武汉以及中国关系战略的重要组成部分。为强调杜伊斯堡市对成立孔子学院的重视，杜伊斯堡市市长还特意把很少出市政府大门的该市贵宾留言簿“请”到了揭幕仪式现场，并在上面专门设置了印有孔子学院标志的专页供贵宾签名留念。据杜伊斯堡-埃森大学副校长弗朗茨·博斯巴赫介绍，这所孔子学院的职能不仅包括传播中国的语言、文化知识，还包括向德国政界、经济界和媒体提供有关中国现今社会经济话题的信息咨询，促进鲁尔区进一步加强与中方的政治、经贸以及教育合作。	据悉，包括在慕尼黑成立的孔子课堂在内，杜伊斯堡新成立的孔子学院已是德国建立的第十所孔子学院。孔子学院的宗旨和使命是增进世界人民对中国语言和文化的了解，发展中国与外国的友好关系，促进世界多元文化发展，为构建和谐世界贡献力量。",
		images: [
			"image/items/德国：杜伊斯堡大学孔子学院1.jpg",
			"image/items/德国：杜伊斯堡大学孔子学院2.jpg",
		],
		geo:[51.678045, 13.321551],
		speech:"data/speech/24.德国：杜伊斯堡大学孔子学院.mp3",
	},
	{
		name: "德国: 哥廷根大学孔子学院", 
		desc: "2014年7月2日，驻汉堡总领事杨惠群前往下萨克森州哥廷根市，出席在Pauliner教堂（哥廷根大学图书馆）举行的哥廷根学术型孔子学院成立庆典。哥廷根大学副校长何艾烨（Prof.Dr.Hiltraud Casper-Hehne）、下萨克森州科学文化部长Gabriele Heinen- Kljaji、北京外国语大学党委书记韩震教授、南京大学副校长杨忠教授、哥廷根市长Helmi Behbehani出席并致辞，哥廷根大学东亚所所长兼学术孔子学院首任院长韩可龙教授（Prof.Henning Klöter）宣读了孔子学院总部暨国家汉办的贺信。德前驻华大使史丹泽（Dr.Volker Stanzel）、汉诺威中国中心董事长哥德克（Dr. Goedecke）及三所大学师生等约150人出席。何艾烨副校长等在致辞中祝贺哥廷根学术型孔子学院成立，并感谢中国国家汉办及三所大学师生为孔子学院成立所付出的辛勤劳动，介绍了哥廷根大学中国研究及汉语教学发展历程，回顾了哥廷根科研社区与北京外国语大学及南京大学的合作成果。相信该孔子学院将进一步推动哥廷根大学汉学研究的发展，并为双方合作注入新的活力，促进哥廷根市乃至下萨克森州的民众接触中国文化，加深对中国历史与现实的了解，构筑起中德两国人民进一步加深交流的平台和友谊的桥梁，成为推动两国友好合作关系不断向前发展的重要纽带。何艾烨副校长、韩可龙教授、韩震书记、杨忠副校长等随后为孔子学院揭牌。哥廷根孔子学院是在中国国家汉办资助下，由哥廷根大学和其在中国的伙伴高校——南京大学和北京外国语大学共同建设成立。该孔子学院是全球第一所以学术研究为导向的孔子学院，将以科研作为首要工作并向社会持续介绍研究成果。哥廷根孔子学院是驻汉堡总领馆领区正式揭牌的第四所孔子学院，也是德国第十五所孔子学院，将进一步促进中德友好交流合作，为两国全方位战略伙伴关系的发展和提升构筑更加坚实的基础。",
		images: [
			"image/items/德国哥廷根大学孔子学院1.jpg",
			"image/items/德国哥廷根大学孔子学院2.jpg",
		],
		geo:[49.744403, 10.289324],
		speech:"data/speech/25.德国 哥廷根大学孔子学院.mp3",
	},
	{
		name: "俄罗斯：远东联邦大学孔子学院", 
		desc: "远东国立大学孔子学院是根据中俄两国政府的协议于2006年12月21日正式成立的，是俄罗斯第一所正式运作的孔子学院。中方承办院校为黑龙江大学。孔子学院除了进行汉语语言教学之外，还在中国文化宣传、汉语教师培训、HSK和YCT考试培训、建立新的HSK考点、推广汉语教材等方面做了大量工作，目的是更好地在俄罗斯推广汉语教学。另外，孔子学院出色地完成了多项与传播中国语言和文化有关的任务。远东国立大学孔子学院也因此于2008年12月荣获世界先进孔子学院的称号，院长古里洛娃女士也获得了世界孔子学院先进个人的殊荣。教学工作总结2009年以来，远东国立大学孔子学院教学取得了一定的成果，基础汉语班的学生人数已经达到了243人，YCT辅导班的学生也达到了135人，并在中学开设了汉语基础课。这一年来所做的教学工作总结如下：一　有理有据地制定教学计划二　科学严谨地设计汉语课程三　有利有节地选择教材四　有针对性系统地培训中外教师五　制定学期末鼓励优秀学生机制六　制定HSK、YCT辅导课程七 切合实际地制定中学的汉语课程八 宣传丰富多元的中国文化",
		images: [
			"image/items/俄罗斯：远东联邦大学孔子学院1.jpg",
			"image/items/俄罗斯：远东联邦大学孔子学院2.jpg",
		],
		geo:[62.081008, 45.080080],
		speech:"data/speech/26.俄罗斯：远东联邦大学孔子学院.mp3",
	},
	{
		name: "俄罗斯：莫斯科大学孔子学院", 
		desc: "莫斯科大学孔子学院成立于2008年10月的是俄罗斯成立最早的孔子学院之一。莫斯科大学孔子学院2013年11月22日至23日举行成立5周年系列庆祝活动。中国驻俄罗斯大使李辉、国家汉办主任兼孔子学院总部总干事许琳、莫斯科大学校长萨多夫尼奇和北京大学校长王恩哥发来寄语表示祝贺。 2010年10月29日，在俄罗斯“汉语年”即将落下帷幕之际，莫斯科大学孔子学院和中国驻俄罗斯大使馆教育处共同举办了“汉语年”音乐会。截至2010年10月， 莫斯科大学孔子学院建院两年多来已有250余名学生在20个教学班学习汉语，学院还开设了5个武术和太极拳班，并成功举办中俄大学生联欢节、汉语教学讨论会、“学习汉语，感受中国”研讨会等活动。",
		images: [
			
		],
		geo:[56.629354, 45.255862],
		speech:"data/speech/27.俄罗斯：莫斯科大学孔子学院.mp3",
	},
	{
		name: "俄罗斯：莫斯科国立语言大学孔子学院", 
		desc: "2011年　3月31日，莫斯科国立语言大学孔子学院隆重举行揭牌仪式。这是继莫斯科国立人文大学和莫斯科大学孔子学院之后在莫斯科高校成立的第三所孔子学院。中国驻俄大使李辉出席仪式并与该校校长哈列耶娃共同为孔子学院揭牌。中新社发 田冰 3月31日，莫斯科国立语言大学孔子学院隆重举行揭牌仪式。这是继莫斯科国立人文大学和莫斯科大学孔子学院之后在莫斯科高校成立的第三所孔子学院。中国驻俄大使李辉出席仪式并与该校校长哈列耶娃共同为孔子学院揭牌。这是继莫斯科国立人文大学和莫斯科大学孔子学院之后在莫斯科高校成立的第三所孔子学院。",
		images: [
			"image/items/俄罗斯：莫斯科国立语言大学孔子学院1.jpg",
			"image/items/俄罗斯：莫斯科国立语言大学孔子学院2.jpg",
		],
		geo:[66.211752, 57.912111],
		speech:"data/speech/28.俄罗斯：莫斯科国立语言大学孔子学院.mp3",
	},
	{
		name: "俄罗斯：梁赞国立大学孔子学院", 
		desc: "2010年9月20日上午，由长春大学与俄罗斯梁赞国立大学共同创办的梁赞大学孔子学院在大学礼堂举行了隆重的揭牌仪式。参加揭牌仪式的中方代表有吉林省教育厅厅长卢连大，长春大学党委书记朱勇征、中国驻俄联邦大使馆教育处一等秘书王金达等。揭牌仪式前，中方嘉宾与梁赞大学校长及梁赞州政府人员举行了会谈，并达成合作意向。双方一致认为，梁赞国立大学孔子学院的建立，将会成为吉林省与梁赞州日后发展的平台。会谈结束后，中俄双方代表进入揭牌仪式庆典会场。会场布置及富中国特色，三百多名与会师生充分感受到了中国文化古典优雅的氛围。庆典仪式在中俄两国的国歌声中开始，梁赞国立大学校长依琳娜舍依娜女士首先致开幕词，王金达宣读了驻俄大使的贺信，朱勇征与俄方校长共同为孔子学院揭牌",
		images: [
			"image/items/俄罗斯：梁赞国立大学孔子学院1.jpg",
			"image/items/俄罗斯：梁赞国立大学孔子学院2.jpg",
		],
		geo:[61.415393, 62.306641],
		speech:"data/speech/29.俄罗斯：梁赞国立大学孔子学院.mp3",
	},
	{
		name: "俄罗斯：圣彼得堡大学孔子学院", 
		desc: "孔子学院概况，组织和管理结构：2005年7月，俄罗斯圣彼得堡国立大学与中国国家汉办签订了创建孔子学院的协议。2007年2月，圣彼得堡国立大学孔子学院正式成立。2007年9月，中华人民共和国国务委员陈至立、俄罗斯联邦副总理茹科夫亲自参加了揭牌仪式。圣彼得堡国立大学孔子学院以圣彼得堡大学东方系为基地，该系是俄罗斯最早成立的东方学研究中心之一，中方合作院校为中国首都师范大学。孔子学院实行理事会负责制，理事会分别由合作双方成员组成，会长为首都师范大学校长刘新成教授。目前圣彼得堡大学孔子学院共有行政人员7人，包括院长1人、副院长1人、秘书2人、顾问1人、会计1人，中方代表1人，院长为圣大东方系主任泽列涅夫教授。汉语教师11人，其中俄罗斯人9位、中国人2位，在读学生约140人。圣彼得堡大学孔子学院致力于巩固和发展中俄两国人民的传统友谊，拓展两国在语言、文化、社会等各方面的合作和交流，在对外汉语教学中，我们在采用两国现代化的汉语教学手段的同时，与古典汉学的优秀传统相结合。圣大孔院的办学特色、活动总结、建设经验：圣彼得堡大学孔子学院具体运作的平台是圣彼得堡大学东方系，它的汉语专业更是世界汉学研究的摇篮和中心，其汉学研究历史可以追溯到150年前，它不仅是东方系的骄傲（东方系同时开设有96门语言），也是圣彼得堡大学的权威专业之一，孔子学院总部将《孔子学院院刊》（俄文版）编辑部设在圣彼得堡大学孔子学院充分显示了国家汉办对东方系汉语专业能力的认可和信任。东方系150多年的汉学研究为汉语专业积淀了丰厚的研究成果，形成了严谨的学术风范，并培养出高素质的专业团队，如何利用这一优势资源来打造圣大孔院自己的特色和品牌就成为摆在我们面前的一项不容忽视的重要任务。经过近3年的摸索和实践，圣大孔院逐渐探索并总结出自己的工作原则，那就是“立足本校优势，突出学科特色，扎扎实实做好汉语教学和研究工作”。 应该说，浓厚的学术风格是圣大孔院设计项目和举办活动的鲜明特色。语言是文化的载体，深化汉语教学和研究，提高语言学习和研究的绩效，应当是孔院实现可持续性发展的重要因素之一。全球有近300所孔子学院，其共同任务是开展汉语的学习和华夏文化的传播，构建友谊的桥梁，如何因地制宜、因校制宜，各个孔子学院在项目设计、活动安排上如何利用自身的优势，又要充分考虑到所在国的国家利益和民族心理，是值得我们深入思考的问题。",
		images: [
			"image/items/俄罗斯：圣彼得堡大学孔子学院 1.jpg",
			"image/items/俄罗斯：圣彼得堡大学孔子学院 2.jpg",
		],
		geo:[57.394969, 68.458985],
		speech:"data/speech/30.俄罗斯：圣彼得堡大学孔子学院  .mp3",
	},
	{
		name: "俄罗斯：下诺夫哥罗德国立语言大学孔子学院", 
		desc: "2011年6月5日至6日，中国驻俄罗斯大使李辉赴俄罗斯下诺夫哥罗德市出席了下诺夫哥罗德国立语言大学孔子学院揭牌仪式。期间，李辉在会见俄总统驻伏尔加河沿岸联邦区全权代表拉波塔时表示，当前，中俄关系处于历史最好时期。近年来，中俄地区间交流日益密切，经贸和人文往来不断加深，这符合两国和两国人民利益。下诺夫哥罗德州、下诺夫哥罗德市分别与中国四川省和济南市建立了友好关系。中方愿进一步推动伏尔加河沿岸联邦区各联邦主体开展对华合作。中国驻俄使馆愿为此提供全力支持和协助。拉波塔表示，伏尔加河沿岸联邦区高度重视同中方开展各领域务实合作，希进一步加深双方在经贸投资、基础设施建设和高新技术领域合作。下诺夫哥罗德国立语言大学孔子学院的建立意义重大，相信会激发更多当地民众学习中文和中国文化的兴趣，成为加深两国人民友谊的桥梁。6月6日下午，下诺夫哥罗德国立语言大学孔子学院揭牌仪式在该校主楼大礼堂隆重举行。李辉与下诺夫哥罗德州副州长斯瓦特科夫斯基、下诺夫哥罗德国立语言大学校长日加廖夫、四川外语学院副院长李建平共同为孔子学院揭牌。俄各高校孔子学院教师、学生和媒体代表共500余人参加揭牌仪式。 李辉在致辞中表示，下诺夫哥罗德国立语言大学孔子学院的建立是俄中人文合作的大事，为当地学生和社会各界人士提供了一个学习汉语和了解中国文化的良好平台。中方感谢俄有关部门和地方政府在双方合办孔子学院过程中所给予的帮助，中国驻俄大使馆今后将一如既往地支持在俄孔子学院开展工作。下诺夫哥罗德州副州长斯瓦特科夫斯基表示，孔子学院在下诺夫哥罗德州的建立是该州的荣幸，必将加深该州民众对中国的了解和好感。下诺夫哥罗德州政府将进一步支持该州对华人文合作，加深两国人民相互理解与信任。揭牌仪式上，下诺夫哥罗德国立语言大学和四川外语学院的学生们奉献了精彩的文艺节目。随后，李辉和其他来宾在日加廖夫校长陪同下共同为孔子学院教室剪彩。该孔子学院是下诺夫哥罗德国立语言大学与四川外语学院合作建立，也是中俄双方在俄罗斯建立的第17所孔子学院。",
		images: [
			"image/items/俄罗斯：下诺夫哥罗德国立语言大学孔子学院1.jpg",
		],
		geo:[62.081008, 84.630858],
		speech:"data/speech/31.俄罗斯：下诺夫哥罗德国立语言大学孔子学院.mp3",
	},
	{
		name: "俄罗斯：伊尔库茨克国立大学孔子学院", 
		desc: "基本概况：伊尔库茨克大学孔子学院筹建工作始于2006年初，2007年1月伊尔库茨克国立大学和辽宁大学分别向国家汉办提出申请并获得正式批准，2007年5月签订合作协议，2007年9月8日举行了揭牌仪式。教学活动：我们的教学课程设置包括：初级班、中级班、语法班、旅游班、书法班、HSK培训班以及少儿班。文化活动：1、举办汉语培训班 2、举办中俄两国学生座谈会 3、举办‘龙抬头’主题活动日 4、举办汉语教师培训班 5、举办‘西伯利亚地区第八届大学生汉语桥比赛’ 6、举办中国文化交流活动 7、举办‘赴辽宁大学暑期夏令营’ 8、举行祖国60华诞,中俄建交60周年纪念活动 9、接待黑龙江大学艺术团巡回演出 10、举办HSK考试2007年9月8日，国务委员、孔子学院总部理事会主席陈至立出席了俄罗斯伊库茨克国立大学孔子学院揭牌仪式。据中国国家汉办网站消息，中国国家教育部长周济在揭牌仪式致辞中说：伊尔库茨克国立大学孔子学院的开设，将为俄罗斯远东和西伯利亚地区汉语学习者提供便利，更好满足俄罗斯人民，特别是青年学生，了解中国和中国文化的愿望。它对于加强俄罗斯远东和西伯利亚地区与中国在经贸、教育、文化、科技等领域的合作，增进两国人民的相互了解和友谊，将发挥十分重要的作用。出席仪式的还有：伊尔库茨克州州长基山、孔子学院总部总干事许琳、伊尔库茨克国立大学校长斯米尔洛夫、辽宁大学校长程伟等。伊尔库茨克国立大学孔子学院协议签署于2006年12月，中方具体合作院校为辽宁大学。",
		images: [
			"image/items/俄罗斯：伊尔库茨克国立大学孔子学院.jpg",
		],
		geo:[59.150877, 100.978513],
		speech:"data/speech/32.俄罗斯：伊尔库茨克国立大学孔子学院.mp3",
	},
	{
		name: "俄罗斯：新西伯利亚国立技术大学孔子学院", 
		desc: "新西伯利亚国立技术大学和中国国家汉办于2007年4月8日签署意向书，由新西伯利亚国立技术大学和中国大连外国语学院合作建设新西伯利亚国立技术大学孔子学院，该学院已于2007年6月1日开始运作，计划于2007年9月举行揭牌仪式并正式开课。新西伯利亚市是俄罗斯联邦新西伯利亚州的首府，是俄罗斯亚洲部分的第一大城市，也是俄罗斯继莫斯科和圣彼得堡后的第三大城市，几年前，又成为俄罗斯7大联邦区之一的首府所在地，有西伯利亚首都之称。它是俄罗斯远东地区经济、科技、文化中心，拥有乌拉尔山脉以东地区最大的图书馆，西伯利亚大铁路上最大的车站，以及全俄著名的芭蕾歌舞剧院。新西伯利亚市最近十几年发展迅速，已经成为与中国有广泛联系的远东地区的国际交流中心。交通便利，每周有7个北京-新西伯利亚和北京-乌鲁木齐-新西伯利亚的航班，北京-莫斯科及北京-乌兰巴托-莫斯科的国际列车每周2次经过新西伯利亚市。新西伯利亚国立技术大学建立于1950年，原名新西伯利亚电工学院，1992年更名为新西伯利亚国立技术大学，为俄罗斯著名高校。学校有教师1200多人，其中包括博士、教授127人，副博士、副教授527人；兼职教师245名，其中包括博士、教授117人，副博士、副教授128人。在校学生25000多名，其中有约近1000名外国留学生，主要来自中国、蒙古、韩国、叙利亚、约旦等国。该校有14个院、系，80个教研室，如飞行器系、无线电系、实用数学和信息系、信息和计算机技术系、技术物理系、电子机械系、机械工艺系、经济系、法律系、人文系、动力学系及远程教育学院等。其中国际关系和区域关系教研室的汉学专业，自创办以来，其报考人数每年都在增长，现在校学生有约200人。新西伯利亚国立技术大学在中国有众多的合作伙伴，除了与之合作办孔子学院的大连外国语学院外，还有中国运载火箭技术研究院、中国航天时代电子公司、哈尔滨工业大学、哈尔滨理工大学、哈尔滨商业大学、沈阳航空学院、上海电力学院、吉林俄语专修学院、四川成都职业技术学院等，学校还每年都和上述合作单位进行科研合作、学术交流以及进行教师、学生互换。学院计划开设长期及短期的汉语初级、中级、高级班，同时开设汉语教师培训班，汉语商务班，汉语儿童班等，并为设立中国国家汉语水平考试考试点做准备。此外，学院还计划举办形式多样、内容丰富的文化活动，包括中国文化和历史讲座，中国绘画和书法展览，中国电影欣赏，中国歌曲大赛等，教授中国武术、茶艺、厨艺，创办宣传学院和中国的刊物，组织优秀学员进行中国游，为希望去中国学习及工作的人员提供帮助，并拟建立会员制。学院立志建成“优秀学院”，力争成为俄罗斯远东地区宣传中国文化和汉语教学的主要基地，以使当地民众更加了解中国，促进中俄两国的友谊和双边合作。",
		images: [
			
		],
		geo:[68.316326, 103.439451],
		speech:"data/speech/33.俄罗斯：新西伯利亚国立技术大学孔子学院.mp3",
	},
	{
		name: "俄罗斯：卡尔梅克国立大学孔子学院", 
		desc: "2009年４月２４日电俄罗斯卡尔梅克国立大学孔子学院２４日在俄罗斯卡尔梅克共和国首府埃利斯塔正式成立，来自中俄教育界的代表参加了学院成立仪式。俄罗斯卡尔梅克国立大学孔子学院由中国内蒙古大学与卡尔梅克国立大学共同建设。内蒙古大学副校长呼格吉勒图在剪彩仪式上说，孔子学院的成立是内蒙古大学与卡尔梅克国立大学合作的成果，更是中国内蒙古自治区和俄罗斯卡尔梅克共和国两地区之间长期交流的成果。俄罗斯卡尔梅克国立大学校长基尔曼·博尔里科夫在仪式上表示，俄中两国近年的发展有力促进了双方文化领域的交流，卡尔梅克国立大学从事汉语教学已经多年，孔子学院的成立不仅有利于当地学生提高汉语水平、了解中国历史与文化，更加有利于俄罗斯南部地区的学生提高汉语水平，加深对古老文明古国中国的了解。中国驻俄罗斯大使馆公使衔教育参赞裴玉芳在仪式上表示，近年来，俄罗斯卡尔梅克共和国与中国内蒙古自治区的交流得到显著加强，特别是文化方面双方取得了显著的成果。她表示，双方的文化交流不仅有利于促进地区之间的沟通与交流，更加有利于加深两国人民的了解与互信。中国内蒙古大学与俄罗斯卡尔梅克国立大学于２００４年开始合作交换师生。２００７年１１月，双方签署协议，决定成立俄罗斯卡尔梅克国立大学孔子学院。",
		images: [
			"image/items/俄罗斯：卡尔梅克国立大学孔子学院.jpg",
		],
		geo:[56.822237, 105.724607],
		speech:"data/speech/34.俄罗斯：卡尔梅克国立大学孔子学院.mp3",
	},
	{
		name: "俄罗斯：托木斯克国立大学孔子学院", 
		desc: "近期发展目标：以汉语课堂教学为主线，以推广中国文化、加强托木斯克人民对中华民族传统文化的了解为重点，将孔子学院发展成为托木斯克州最好的汉语言培训中心、中国文化信息咨询中心。俄方：托木斯克国立大学正式运营时间：2008年5月28日组织与管理：托木斯克国立大学孔子学院理事会办学原则：团结合作、携手共进发展目标：长期发展目标：将孔子学院发展成为两校合作、辽宁省与托木斯克州建立及开展合作的平台，为建立良好的中俄合作关系服务。托木斯克国立大学孔子学院合作双方：中方：沈阳理工大学孔子学院特色：以双方学校紧密互信合作为基础，以国家汉办、双方政府的政策为导向，充分发挥当地知识密集型城市的地域优势，开展汉语教学和中国文化推广活动，促进两校合作向深层次多领域发展，架起中俄友谊合作的桥梁。师资情况：现有中外教职工10名学生数量（语言生）：159名开设课程：入门汉语、初级汉语、中级汉语、高级汉语、儿童汉语、中国历史文化赏析、书法课、太极拳课",
		images: [
			
		],
		geo:[57.678026, 118.205075],
		speech:"data/speech/35.俄罗斯：托木斯克国立大学孔子学院.mp3",
	},
	{
		name: "俄罗斯: 布里亚特国立大学孔子学院", 
		desc: "布里亚特国立大学孔子学院汉语教学点于2012年3月6日在乌兰乌德市第三语言中学礼堂隆重揭牌。中国驻俄罗斯伊尔库斯克总领馆教育领事郑明秋女士、布里亚特共和国教育部教育委员会顾问果尔波娃.L.I女士、布里亚特国立大学副校长考祖林.A.V先生.、第三语言中学校长沙尔汉诺夫.V.S.先生、孔子学院中外方院长、第三语言中学的师生、学生家长，乌兰乌德市第六十一中学的部分教师出席了揭牌仪式。 郑明秋领事在致辞中，对第三语言中学汉语教学取得的成绩给予充分肯定，鼓励孩子们学好汉语，为中俄人民友谊做出贡献。布里亚特共和国教育部果尔波娃女士对第三语言中学汉语教学点的成立表示祝贺。在致辞中，她高度评价了中国悠久的历史、灿烂的文化和中国今天发展的成就，希望孩子们能好好利用汉语教学点的平台，认真学习汉语，了解中国文化，成为两国青少年友谊的桥梁和纽带。布里亚特国立大学副校长、孔子学院中俄方院长也先后致辞祝贺汉语教学点的成立。郑明秋女士和第三语言中学校长沙尔汉诺夫先生共同为教学点揭牌。郑女士代表孔子学院向第三语言中学赠送了水墨孔子肖像，以表示对孩子们学习汉语的鼓励和寄予的无限希望。孔子学院中方院长与第三语言中学校长签订了汉语教学点的合作协议。孔子学院还为教学点赠送了中文图书资料。仪式后，第三语言中学的学生们为来宾表演了“中国武术”、“中国传统舞蹈”及“中国流行歌曲”等自编节目，充分展示了中学生们对中国文化艺术的热爱。活动以汉语志愿者教师带来的中国传统茶艺表演画上圆满句号。在充满浓郁茶香的教室里，孩子们和嘉宾感受到了中国茶文化带来的优雅和清新。布里亚特国立大学中学汉语教学点的成立为当地中学的汉语教学注入了新的活力，为中国文化能够更好地走进孩子们的世界奠定了基础。",
		images: [
			
		],
		geo:[66.493775, 121.544918],
		speech:"data/speech/36.俄罗斯 布里亚特国立大学孔子学院.mp3",
	},
	{
		name: "法国：普瓦提埃大学孔子学院", 
		desc: "法国普瓦提埃大学孔子学院是由南昌大学、法国普瓦提埃大学和深圳中兴发展公司三方合作建立的法国第一所孔子学院。在汉办的支持与三个创建方的努力推动下，2005年10月普瓦提埃大学孔子学院挂牌。孔子学院新教学办公楼于2010年9月揭幕正式投入使用，孔子学院新楼为法方全额出资建设和装修，普瓦提埃大学得到法国政府、大区政府、省政府和市政府四方的资金。普瓦提埃大学孔子学院自创办以来，整合优势资源，与全法远程教育中心共同开发远程中文教学新教材，网上中文课堂。普瓦提埃大学孔子学院成立以来，举办了系列讲座，讲座内容有：话说汉字（从甲骨文到简体字）、谈民俗（中国节日和风俗）、学历史（中国历史与名胜古迹）、品美食（中国美食文化和餐桌礼仪、赏茶艺）、（茶文化和茶马古道）、游山水（中国地理和旅游）、听古乐（中国名曲、京剧鉴赏）、太极拳入门、中国现代礼仪、中国美术与书法、孔子思想与中国人的精神、中国新农村建设、教育的全球化和孔子学院、法国企业在中国的投资，经世济用：中国儒家精神等。普瓦提埃大学孔子学院策划并参与主办了两次大型文化推广活动：2006年的中国文化博览会Exposition “la Chine”，86400人参观了博览会，体验了中国文化。2008年的中国节为期三周，由法国前总理拉法兰揭幕，为本地和周边地区的法国居民提供了一次丰富的中国文化盛宴。2007年12月，普瓦提埃大学孔子学院策划、出版了“外国人巧学汉字”一书，深受汉语学习者的喜爱。“山水精神—体验唐诗”一书于2008年10月在法国和中国同步出版，结合了唐诗和书法,体现了中国人“天人合一”的审美观。和远程教育中心共同开发的“远程中文教程”向全球法语区的中文学习者提供全新的汉语学习教程。普瓦提埃大学孔子学院成立以来，得到国家汉办的大力支持。三方合作方通力合作，积极投入人力、物力，并成功召开5次理事会。南昌大学积极选拔外派教师，并且为普瓦提埃大学的活动积极筹备，提供展览资源和教学资源，派出民乐团赴法国专场演出。中兴公司投入远程教学设备，并资助大型文化推广活动。参观孔子学院时，法国前总理拉法兰先生欣然题词“普瓦提埃大学孔子学院连接了中法人民友谊”。",
		images: [
			"image/items/法国：普瓦提埃大学孔子学院.jpg",
		],
		geo:[47.407122, 2.257434],
		speech:"data/speech/37.法国：普瓦提埃大学孔子学院.mp3",
	},
	{
		name: "法国：巴黎七大孔子学院", 
		desc: "巴黎7大孔子学院是由中国国家汉语推广办公室（汉办）领导组建的，学院由武汉大学和巴黎7大合作构建，由武汉大学派出的教师负责日常授课。学院从2006年10月开始招收学员，目前共有140多名学员，分布在11个汉语班，2个书法班，1个太极拳班和1个烹饪班。孔子学院中方主任、武汉大学教授周汉斌介绍说：“我们的学生主要是退休人员和在职者。我觉得文凭对他们来说不重要。他们希望能在语言课、文化课的过程中进一步了解中国的社会、文化和历史。我们想把孔子学院办成一个法国人了解中国的精致窗口，一个有效交流的平台。”  孔子学院的成立只是中国文化在海外传播的一个缩影。据曲星公使介绍，目前在法国共有两万余人学习汉语。他认为在法国和全世界出现“汉语热”的原因主要有三：“中国的发展、稳定和中国在世界上的地位越来越高，所以在很多问题上，很多国际人士希望直接听到中国的声音。这是政治层面的原因。其次是文化层面的原因。中国文化博大精深，有些东西根本是无法翻译的，从经济上的讲，就更加明显。随着中国经济的迅速发展，中国能给世界各个公司、商社提供的商务机会越来越大，所以在法国，从事和中国交往的公司对汉语人才的需求越来越大。”孔子学院的初级班学员格朗黛就是一个很好的例证。她是一家服装贸易公司的高级职员。虽然工作繁忙，但她还是下定决心重新学习汉语。 “20多年前，我在东方语言学院念大学，那时候学过一点中文。去年开始，我们公司和台湾、上海的客户贸易往来增多，所以我希望能重新学习中文，（以便能）流利地和他们进行交谈。” 中法文化交流日益频繁也与中法关系的大环境是分不开的。法国外交部国际合作司副司长巴斯基耶代表法国外交部前来祝贺孔子学院的成立。他说：“孔子学院在巴黎7大的安家落户是一个重要的标志，它再次证明中法两国在政治、经济、文化领域的合作在不断推向前进。另一方面，法语在中国的推广在最近几年也得到了长足的进步，在不少城市有了法语联盟的学校。我们认为，法语联盟和孔子学院在异国土壤上生根发芽将促进两国人民的相互了解、增进他们对两国文化的认同。”",
		images: [
			"image/items/法国：巴黎七大孔子学院.jpg",
		],
		geo:[48.291817, 1.642199],
		speech:"data/speech/38.法国：巴黎七大孔子学院.mp3",
	},
	{
		name: "法国：布列塔尼孔子学院", 
		desc: "法国布列塔尼孔子学院成立于2008年10月25日，由中国国家汉办、山东大学、布列塔尼大区政府、雷恩市及周边城市议会共同创建。2010年9月成立Finistère分院，10月设立坎贝尔教学点。总部位于布列塔尼大区省会城市雷恩市。总部位于雷恩市中心一座独立的二层楼上，面积400余㎡，有专用办公室、教室、专业性展览厅、图书资料中心、茶艺室等。布雷斯特分院和坎贝尔教学点也有相应的办公室、图书馆和共用教室。图书藏书5000余册。 布列塔尼孔子学院有两大特点：一是以协会形式运作，即与布列塔尼大区议会、雷恩市政府及雷恩市周边城市议会协作运行；二是面向所有对中文、中国文化及中国社会感兴趣的各界人士。根据《孔子学院章程》，我院的主要决策机构是理事会，理事会由中法双方17名成员组成，分别来自三个团体：8位来自创办人团体，8位来自合作机构团体，1位来自孔子学院的会员团体。理事会设有主席、总秘书长和财政总监。院长的职责是服从理事会的管理，执行理事会的决定，并在理事会的协助下建立相应的规章制度。我院现有法方院长Cédric Quennesson先生、中方院长纪云霞女士、Finistère分院负责人Alain Le Gall先生，另有2位秘书。现有3位国家汉办公派教师、1位教师志愿者和若干本地教师（根据需要）任教。",
		images: [
			"image/items/法国：布列塔尼孔子学院.jpg",
		],
		geo:[47.407122, -1.060437],
		speech:"data/speech/39.法国：布列塔尼孔子学院.mp3",
	},
	{
		name: "法国：拉罗谢尔孔子学院", 
		desc: "基本概况：2006年7月国家汉语国际推广小组办公室与拉罗谢尔大学签订合作建设孔子学院的意向书，拉罗谢尔孔子学院于2007年秋季正式启动运营。教学活动：目前，我们的汉语课程已经开了四期，现在有三个班级同时上课，而且，已经准备好在11月份开本学期的第四个班，并且正在筹备开办一个少年班，已有多名学生报名。 2009年暑假前开办了HSK辅导课，对即将参加HSK考试的学生进行辅导。不但提高了学生的学习热情，也为今后开办此类辅导班打下了一个基础。文化活动：1.2009年7月，由国家汉办资助，与中国中文教学现代化学会、拉罗谢尔大学、拉罗谢尔工程师学院、拉罗谢尔城市共同体合作，成功举办了法国拉罗谢尔2009年国际中文电化教学专题研讨会。2.为拉罗谢尔击剑队和中国击剑队牵线搭桥，帮助他们进行交流，加强合作，增进当地民间组织、但地居民对中国的了解。3.与拉罗谢尔大学合作开办了太极拳班。4.我们已经利用72部中国电影与中国文化地理旅游的资料片和新华社巴黎分社赠送给我们的42吋高清晰电视试开了若干次电影欣赏课与中国文化讲座。5.举办上海世博会摄影展和上海电影展，利用图片和关于上海的老电影、新电影。支持中小学我们主动跟当地的多所中小学联系，给他们送去图书、小国旗、小灯笼等有意义的小礼品，向法国的孩子们宣传中国文化，增进他们对中国的了解、对中国的感情。现在陆续有小学和中学教师找到门上要求看、借、买汉办的赠书和有关中国文化的展品。我们已整理开架了我们全部的几千本汉办赠书。有老师真需要时我们也借书给他们，并与他们进行一些文化交流。",
		images: [
			
		],
		geo:[46.718623, 5.355578],
		speech:"data/speech/40.法国：拉罗谢尔孔子学院.mp3",
	},
	{
		name: "法国：留尼汪孔子学院", 
		desc: "2010年11月3日，留尼汪孔子学院正式举行了揭牌仪式。留尼汪大区议会，留尼汪省议会，留尼汪省政府，中华人民共和国驻圣但尼总领事馆，留尼汪省教育厅，圣但尼市政府等代表出席了揭牌仪式，并在仪式上讲话。驻圣但尼副总领事汪可均在仪式上代表汉办向留尼汪大学赠送书籍并发表致辞。出席仪式的还有留尼汪工商会，留尼汪华人华侨团体，留尼汪大学各院系以及其他当地教育和文化界代表。　留尼汪孔子学院自2010年2月起落地法国海外省留尼汪大学后，2010年5月6日正式接到汉办签署的合作协议，7月正式与华南师范大学签署执行协议，7月底大学董事会批准通过了孔子学院作为大学正式下属学院的身份。当年10月初，大学开学以后，孔子学院第一批开设的两个大学文凭课程，汉语入门和中级汉语，开始预招生，并在一个星期内就招收了近70名预注册学生。留尼汪孔子学院是法国第15所孔子学院，也是法国所有海外省和海外领地惟一的孔子学院。",
		images: [
			"image/items/法国：留尼汪孔子学院1.jpg",
			"image/items/法国：留尼汪孔子学院2.jpg",
		],
		geo:[44.505750, 2.982531],
		speech:"data/speech/41.法国：留尼汪孔子学院.mp3",
	},
	{
		name: "法国：阿尔萨斯孔子学院", 
		desc: "2010年９月１５日电经过近一年的试运行，法国阿尔萨斯孔子学院１５日正式揭牌。在揭牌仪式上，阿尔萨斯大区议会副议长弗朗索瓦·洛斯说，非常高兴阿尔萨斯大区能拥有一所孔子学院。借助这一文化交流机构，不仅能够推动阿尔萨斯大区和中国江苏省之间的友好关系，还能够加强中法两国人民间的相互了解。他表示，阿尔萨斯大区议会将全力支持孔子学院开展各项活动。中国驻斯特拉斯堡总领事孙继文说，当今世界，加强各国人民间的交流比过去任何时候都重要，而学习语言是一种很好的交流方式，所以孔子学院落户阿尔萨斯具有非常重要的意义。阿尔萨斯孔子学院由中国南京师范大学、苏州大学、南京中医药大学、南京艺术学院与阿尔萨斯地区相关单位合作开办的文化教育机构。中国江苏省教育厅副厅长丁晓昌说，阿尔萨斯孔子学院是江苏省与阿尔萨斯大区友好合作的结晶，为两国和两省之间的教育文化交流乃至经济贸易交流搭建了新的平台和沟通的桥梁。阿尔萨斯孔子学院自２００９年１１月开始试运行，至今已举办过数期汉语培训班，并在阿尔萨斯地区的斯特拉斯堡等城市协助举办了多场旨在展示中国文化的晚会及展览活动。",
		images: [
			
		],
		//geo:[109.781327,39.608266],
		speech:"data/speech/42.法国：阿尔萨斯孔子学院.mp3",
	},
	{
		name: "法国：西巴黎·南戴尔·拉德芳斯大学孔子学院", 
		desc: "基本概况：法国西巴黎南戴尔拉德芳斯大学孔子学院于2008年2月成立。是厦门大学与中国国家汉语国际推广领导小组办公室(汉办)同西巴黎大学的合作项目。教学活动：课程主要有汉语班、当代中国讲座、中国电影放映、音乐会等。我们决定为十大的学生和教工开设免费汉语初级班，招到十几名学员，从5月初至7月初进行了9周36个学时的教学。新学年开设了两个汉语班，汉语初级班和中级班。9月21日开始上课，每周两次三小时，共12周36课时。同时应学员的要求，我们还有两个一对一的课程。文化活动：1、从5月初开始每周用英语开设了当代中国的5个系列讲座（中国政体、司法制度、新闻媒体、社会权利、少数民族等）。 2、每周放映一部中国电影 3、配合10月15日的孔子学院启动仪式，当天在校图书馆大厅举办了中国书法演示并邀请了我国著名小提琴演奏家、中央音乐学院刘育熙教授在学校剧场举办小提琴独奏音乐会。",
		images: [
			"image/items/法国：西巴黎•南戴尔•拉德芳斯大学孔子学院.jpg",
		],
		geo:[47.954467, -0.928601],
		speech:"data/speech/43.法国：西巴黎•南戴尔•拉德芳斯大学孔子学院.mp3",
	},
	{
		name: "法国：阿尔多瓦孔子学院", 
		desc: "承办机构：阿尔多瓦大学；合作机构：南京大学协议签署时间：2008年2月28日；启动运行时间：2008年10月23日法国阿尔多瓦大学孔子学院揭牌仪式在法国北部城市阿拉斯举行，这是继2007年1月英国谢菲尔德大学孔子学院成立后，南京大学与海外著名学府共建的第5所孔子学院。随着国家综合实力增强和文化软实力的提升，全球对中国文化和汉语的兴趣与日俱增。有着百年历史的南京大学，因其雄厚的办学实力、深厚的文化底蕴，走在孔子学院建设工作的前列。从2007年至今的两年时间内，英国谢菲尔德大学孔子学院、澳大利亚墨尔本大学孔子学院、加拿大滑铁卢大学孔子学院、美国爱默里大学孔子学院等先后挂牌，合作大学大都是全球200强名校。据悉，南京大学与德国弗莱堡大学、智利天主教大学共建的孔子学院也即将开张。目前，南京大学已与海外200多所大学签订了合作协议，孔子学院的成立使国际化办学有了实体性的、实质性的“根据地”。围绕孔子学院展开的国际合作走向全方位、深层次。与阿尔多瓦大学的跨文化交际研究、与墨尔本大学合作的中澳经济与环境问题研究、澳大利亚政府中文教师培训项目、与谢菲尔德大学的东亚研究、声学研究的合作以及落户南大仙林国际化校区的中加学院的建立等等，都是孔子学院建立后的延伸合作。南京大学“走出去”的同时也带动了“引进来”，截至目前，本年度已有2200余名留学生来南大求学，比2005年的1200多人增加了近一倍，其中欧美学生有了大幅度的提高。",
		images: [
			"image/items/法国：阿尔多瓦孔子学院1.jpg",
			"image/items/法国：阿尔萨斯孔子学院.jpg",
		],
		geo:[46.989094, 1.224719],
		speech:"data/speech/44.法国：阿尔多瓦孔子学院.mp3",
	},
	{
		name: "法国：卢瓦尔孔子学院", 
		desc: "2009年11月28日，烟台市与其法国友好城市昂热市合作建立的“卢瓦尔孔子学院”开学典礼仪式在法国昂热市举行。这标志着“卢瓦尔孔子学院”正式成立。“卢瓦尔孔子学院”是烟台市与昂热市两市友好关系发展的成果，它将成为两市之间友好往来的平台和桥梁，为推动双方在各个领域里的交流与合作，促进两市共同的发展与繁荣起到重要作用。中国政府和法国各级政府对“卢瓦尔孔子学院”的成立高度重视，中国驻法国大使孔泉先生、驻法使馆教育处公使衔参赞朱小玉女士及使馆文化处有关官员应邀出席了开学典礼仪式；法国方面出席仪式的有卢瓦尔大区主席奥克谢特先生、昂热市市长安东尼尼先生、曼恩卢瓦尔省主席贝旭先生、昂热市副市长唐宝女士；昂热市参与“卢瓦尔孔子学院”合作项目的2所大学校长和我市鲁东大学、烟台大学党委书记，也出席了开学典礼仪式。中法双方应邀出席典礼的贵宾有50多人。在“卢瓦尔孔子学院”合作框架下，烟台鲁东大学和烟台大学与昂热西方天主教大学和昂热大学分别签定了大学合作框架协议，开展了卓有成效的人员学术交流。在西方天主教大学的协助下，鲁东大学开设了法语系。在文化方面，我市传统文化历史悠久，源远流长，莱州武术、胶东大秧歌、剪纸等民俗艺术可以成为两市文化交流的良好切入点，对传播中华民族文化将起到有利的推动作用。",
		images: [
			"image/items/法国：卢瓦尔孔子学院.jpg",
		],
		geo:[46.340707, 5.157824],
		speech:"data/speech/45.法国：卢瓦尔孔子学院.mp3",
	},
	{
		name: "法国：洛林大学孔子学院", 
		desc: "2011年11月16日，驻斯特拉斯堡总领事孙继文前往法国洛林大区摩泽尔省梅斯市，与梅斯大学校长乔安纳、摩泽尔省议会副主席拉维尔涅、梅斯市政府负责人以及中国驻法国使馆教育处公参朱小玉、中国武汉理工大学党委书记刘伟等共同出席洛林大学孔子学院成立的揭牌仪式。孙继文总领事在揭牌仪式上讲话多年来，洛林大学和武汉理工大学有着良好的合作关系，双方签署核实施了多项涉及合作办学，互派学者，互换留学生等合作协议，取得了很好的成果。在国家汉办的支持下，由洛林大学和武汉理工大学合作创办的洛林大学孔子学院正式成立，成为在法国建立的第15所孔子学院，见证了中法文化教育合作取得的新进展。 揭牌仪式上，各位来宾先后发表了讲话，他们希望洛林大学孔子学院能够成为促进中法语言教学、推动两国文化、教育交流的新的平台，为中法关系的发展作出贡献。",
		images: [
			"image/items/法国：洛林大学孔子学院.jpg",
		],
		geo:[44.709110, 5.245715],
		speech:"data/speech/46.法国：洛林大学孔子学院.mp3",
	},
	{
		name: "法国：法属波利尼西亚大学孔子学院", 
		desc: "2013年5月14日，法属波利尼西亚大学孔子学院揭牌仪式隆重举行，国家汉办副主任、孔子学院总部副总干事静炜和法波大校长孔特共同为学院揭牌。武东馆长领事、法高专代表、法中等教育副学监、法波教育部长、波大各主要部门负责人、侨团代表及新闻媒体出席上述活动。 孔特表示，法波大与中国国家汉办今年1月15日签署合作协议到今天孔子学院揭牌，体现了汉办的重视程度和工作效率。波大将为孔子学院提供一切必备条件，保证学院秋季招生开课，为所有愿意了解和学习中国文化的朋友提供新的平台。静炜副主任代表国家汉办和许琳主任向孔子学院表示祝贺，她说，法波是法国文化、波利尼西亚文化和中国文化三种文化融汇之地，法波大孔子学院是法国第16所孔院，必将对在法波推广汉语教学和弘扬中国文化发挥作用；希望各界朋友为孔院的成长和壮大提供宝贵支持和帮助。合作院校、外交学院赵进军院长亦发来书面致辞。他指出，外交学院与波大合作并向孔子学院选派教师尚属首次，人文交流是中法和中法波友好的重要基石，今天孔子学院的建立必将对双方交流，更好地传播中国语言文化，增进中法波全方位的合作发挥重要作用。国家汉办将向法波大孔院提供3000册教科书和每年1500万太平法郎(约合100万人民币)的资金支持。孔院拟于今年9月开课，届时将开设4个汉语班，其中3个初级班、1个中级班，由中国教师亲自授课。法波大设立孔院秘书处，并提供1个语言实验室。",
		images: [
			"image/items/法国：法属波利尼西亚大学孔子学院.jpg",
		],
		geo:[44.238743, 3.795519],
		speech:"data/speech/47.法国：法属波利尼西亚大学孔子学院.mp3",
	},
	{
		name: "法国：蒙彼利埃孔子学院", 
		desc: "2013年9月19日，由孔子学院总部与法国蒙彼利埃第二大学合办的蒙彼利埃孔子学院在法国蒙彼利埃市雅克阿拉贡广场会议厅揭牌，该孔子学院的中方合作院校是中国电子科技大学（成都）。中国驻法国大使馆公使衔教育参赞马燕生、蒙彼利埃学区长克里斯蒂安∙菲利普、蒙彼利埃市市长伊莲娜•芒德鲁、蒙彼利埃二大校长米歇尔∙罗伯特、蒙彼利埃一大副校长克里斯蒂安∙拉卡得与电子科技大学校长李言荣均参加了揭牌仪式。蒙彼利埃孔子学院是孔子学院总部在法国成立的第十五所孔子学院。揭幕仪式上，中国电子科技大学副校长王厚军宣读了国务院参事、孔子学院总部总干事、国家汉办主任许琳的贺信。马燕生在致辞中感谢法国蒙彼利埃各界对孔子学院倾注的热情和努力，祝愿蒙彼利埃孔子学院健康发展，期待孔子学院为中法友谊做出自己的贡献。恰逢中秋佳节，马燕生参赞及李言荣校长向法国各界来宾讲述了中秋的文化含义，并向参加庆典的华人华侨和中国留学生致以节日的问候。李言荣校长还代表学校向给予孔子学院支持的中法各界表示感谢。学校还授予了李言荣院士蒙彼利埃二大荣誉博士学位仪式。蒙彼利埃孔子学院成立后，除开设不同层次的汉语课程外，还将开展一系列中国文化推介活动，帮助法国人民更好地了解当代中国人情风貌。两校也将通过孔子学院，进一步开展师生交换、教育教学和科学研究等方面的合作。",
		images: [
			"image/items/法国：蒙彼利埃孔子学院1.jpg",
			"image/items/法国：蒙彼利埃孔子学院2.jpg",
		],
		geo:[45.361253, 3.509875],
		speech:"data/speech/48.法国：蒙彼利埃孔子学院.mp3",
	},
	{
		name: "法国：诺欧商学院商务孔子学院", 
		desc: "3月28日，法国第16所孔子学院-诺欧商学院商务孔子学院在鲁昂举行揭牌仪式。法国外交部长法比尤斯和孔子学院总部总干事、国家汉办主任许琳共同为孔子学院揭牌。南开大学党委书记薛进文、中国驻法国使馆教育公参马燕生、法国上诺曼底大区主席尼古拉斯、鲁昂城市共同体主席桑切斯、诺欧商学院校董事会主席伯纳德、诺欧商学院校长伯斯丹以及300多名中外学生和社会各界代表参加了揭牌仪式。法国驻华大使白林应邀为孔子学院做了开幕讲座。法比尤斯外长对诺欧商学院商务孔子学院的成立表示祝贺。他说，在中法建交50周年和中国国家主席习近平访法的重要时刻，鲁昂商务孔子学院的成立为中法两国教育和商务交流搭建了新的桥梁。许琳主任表示，诺欧商学院商务孔子学院具有独特的地理优势和专业特色。孔子学院总部也将在选派教师、资助学生和学术交流等方面为孔子学院提供最大的支持。诺欧商学院商务孔子学院是法国第一所商务孔子学院，由法国诺欧商学院和中国南开大学共同承办。孔子学院所在地鲁昂是法国重要的港口城市，孔子学院的成立旨在为法国企业打开一扇面向中国的窗口。在此之前，国家汉办已在全球设立了6所商务孔子学院，分布在美国、英国、葡萄牙、丹麦、巴西、希腊6国。揭牌仪式后，7所商务孔子学院院长召开了经验交流会，并就如何加强合作等问题进行了探讨。",
		images: [
			"image/items/法国：诺欧商学院商务孔子学院　1.jpg",
			"image/items/法国：诺欧商学院商务孔子学院　2.jpg",
		],
		geo:[47.644517, 3.751574],
		speech:"data/speech/49.法国：诺欧商学院商务孔子学院　.mp3",
	},
	{
		name: "芬兰：赫尔辛基大学孔子学院", 
		desc: "2006年9月，温家宝总理正式访问芬兰时，与芬兰首相Matti Vanhanen共同决定建立赫尔辛基大学孔子学院。2007年5月23日，国家汉办与赫尔辛基大学签署了正式协议。2007年9月，孔子学院正式开始运作；10月5日举行了开院典礼。赫尔辛基大学孔子学院的中方合作大学是中国人民大学。2009年，孔子学院提供汉语语言、中国历史文化及中国国际关系方面的课程。春季所开设的课程有： 初级汉语，汉语语法， 报刊汉语， 中国的古都， 简明中国历史， 北京历史， 中国政治与安全， 中国当代对外关系， 中国书法；秋季：实用英译汉翻译课程，汉语方言粤语，中级汉语口语，初级汉语口语，书法。明年春季计划开设中国国画，中国哲学，中国法律等课程。举办芬兰境内第二届汉语演讲比赛，成立汉语俱乐部，创办孔子学院中国棋社，举行中芬中国象棋友谊大赛， 开办中国电影俱乐部，定期播放中国电影，设计中国美食文化体验实践课程，邀请中国人民大学民族乐团来赫尔辛基演出专场民族音乐，为喜迎60年国庆盛典，举办第一届中国文化周，同时不断加强与华人华侨社团建立密切联系，与华联共同举办中芬汉语-芬语大家说活动。在法兰克福书展期间，中国民歌\"常回家看看\"不但展示了孔子学院学生的相当高的汉语水平，更是把书展的气氛推向了高潮。",
		images: [
			"image/items/芬兰：赫尔辛基大学孔子学院.jpg",
		],
		geo:[61.669515, 25.825556],
		speech:"data/speech/50.芬兰：赫尔辛基大学孔子学院.mp3",
	},
	{
		name: "捷克：帕拉斯基大学孔子学院", 
		desc: "2007年9月26日，捷克帕拉斯基大学孔子学院举行揭牌暨开幕仪式。中国驻捷克大使霍玉珍代表孔子学院总部与帕拉斯基大学校长签署了合作设立孔子学院的协议，并一同为孔子学院揭牌。捷克教育、青年和体育部及其他有关部门、帕拉斯基大学、北京外国语大学、奥洛穆茨市及捷克部分大学、中学等的代表，以及汉学家、汉语专业师生代表和中捷新闻媒体共约200人出席了仪式。 霍玉珍大使在致辞中说，帕拉斯基大学最早将汉学引入捷克，学校具有丰富的汉语资料收藏，早在上个世纪五十年代就开设了汉语课程，并于1993年开办中文专业，侧重现代实用汉语教学。霍大使说，建设孔子学院旨在增进世界各国人民对中国语言文化的理解，为各国汉语学习者提供更好的学习条件，促进世界多元文化发展，增进中国与世界各国的友好关系。孔子学院的设立，不仅为帕拉斯基大学、捷克的汉学研究和汉语教学提供了一个新的平台，也为中捷友好架设了一座新的桥梁。仪式上，帕拉斯基大学师生和捷克音乐家分别表演了论语朗诵、中国音乐等节目。霍大使还代表孔子学院总部向帕拉斯基大学孔子学院赠送了一批中文图书。仪式结束后，来宾们兴致勃勃地参观了孔子学院教室和孔子学院总部赠送的图书资料，并品尝了中国菜和孔府家酒。",
		images: [
			"image/items/捷克：帕拉斯基大学孔子学院1.jpg",
		],
		geo:[49.879928, 15.285398],
		speech:"data/speech/51.捷克：帕拉斯基大学孔子学院.mp3",
	},
	
	{
		name: "罗马尼亚：克鲁日巴比什-波雅依大学孔子学院", 
		desc: "基本概况:罗马尼亚克鲁日巴比什-波雅依大学于2009年3月和北京汉办正式签署了“中国孔子学院总部与罗马尼亚克鲁日巴比什-波雅依大学关于合作建立克鲁日巴比什-波雅依大学孔子学院的协议”，2009年7月，与中方合作院校浙江科技学院正式签署\"罗马尼亚克鲁日巴比什-波雅依大学孔子学院执行协议\"。09年9月21日，在克鲁日举行了隆重的揭牌仪式。教学活动:2009年10月14日正式开始中文教学，学员注册人数为168人，分为6个班，其中5个为初级班，一个中级班。中文课程为《长城汉语》和《新实用汉语》，教学时数为2009年每生28课时。同时开设了体验中国书法课程，两个班，每生8课时。文化活动:汉学家讲座及书展庆祝中华人民共和国成立六十周年及中罗建交六十周年图片展接待国际来访团周四中国电影之夜体验中国书法。",
		images: [
			"image/items/罗马尼亚：克鲁日巴比什-波雅依大学孔子学院1.jpg",
			"image/items/罗马尼亚：克鲁日巴比什-波雅依大学孔子学院2.jpg",
		],
		geo:[45.978653, 24.498566],
		speech:"data/speech/52.罗马尼亚：克鲁日巴比什-波雅依大学孔子学院.mp3",
	},
	{
		name: "罗马尼亚：特来西瓦尼亚大学孔子学院", 
		desc: "2012年3月25日至26日，驻罗马尼亚大使霍玉珍应邀访问位于罗中部的布拉索夫省，拜会布拉索夫省议会主席肯切斯库和省会布拉索夫市副市长加博尔，出席特兰西瓦尼亚大学孔子学院揭牌仪式，参观特大并与师生代表座谈。3月26日，由中国沈阳建筑大学和罗马尼亚特兰西瓦尼亚大学合办的孔子学院在大学中心礼堂举行揭牌仪式。此系在罗成立的第三所孔子学院。布拉索夫省市主要官员、当地名流和各界友人及特大师生近3００人出席。霍大使、罗政府驻布拉索夫省特派专员贡采亚、省议会主席肯切斯库、布拉索夫市长斯克里普卡鲁、特兰西瓦尼亚大学校长阿布鲁丹以及沈阳建筑大学校长王军分别致辞。孔子学院中方院长杨兆宇教授宣读了中国国家汉办主任、孔子学院总部总干事许琳的贺信。霍大使与阿布鲁丹校长、王军校长共同为孔子学院揭牌。　霍大使在致辞中祝贺沈阳建筑大学与特兰西瓦尼亚大学结好，祝愿两校借孔子学院这一平台和桥梁取得更广泛合作成果。并指出，作为中国文化使者的孔子学院在推动海外汉语教学、加强中外文化教育交流合作、增进中外友谊和相互了解等方面发挥着重要的桥梁和纽带作用。衷心希望特兰西瓦尼亚大学孔子学院能办出水平，办出特色，成为汉语教学、中国文化推广和中罗人文交流的一座金桥，培养更多了解中国、喜爱中国文化的罗年轻人，为中罗友好事业和两国互利合作不断注入新的活力。",
		images: [
			"image/items/罗马尼亚：特来西瓦尼亚大学孔子学院.jpg",
		],
		geo:[45.618659, 22.323273],
		speech:"data/speech/53.罗马尼亚：特来西瓦尼亚大学孔子学院.mp3",
	},
	{
		name: "罗马尼亚：布加勒斯特大学孔子学院", 
		desc: "2013年   3月19日上午，黄进校长应邀访问国家汉办/孔子学院总部，与布加勒斯特大学就两校共建孔子学院一事进行磋商，并出席了随后举行的布加勒斯特大学与孔子学院总部的签约仪式。参加会谈的有国家汉办主任、孔子学院总部总干事许琳，国家汉办副主任静炜，罗马尼亚布加勒斯特大学校长米尔卡•杜米特鲁（Mircea DUMITRU）、大学董事会主席伍拉德•尼斯特（Vlad NISTOR）、副校长李维•帕帕迪马（Liviu PAPADIMA）、副校长玛利亚•沃妮亚（Maria VOINEA）等。  会谈中，许琳就国家汉办/孔子学院总部的职能、孔子学院的基本情况和设立孔子学院的程序等做了介绍，高度评价了即将设立的罗马尼亚布加勒斯特大学孔子学院的重要意义。米尔卡•杜米特鲁详细介绍了布加勒斯特大学在教学、科研、师资、对外交流等方面的情况，对在布加勒斯特大学设立孔子学院并与我校在孔子学院项目上的合作充满信心。罗马尼亚布加勒斯特大学 ：罗马尼亚最著名的高校。创立于1864年。在欧洲综合大学中极负盛名。设有哲学、文学、法学、历史学、经济学、语言学、心理学、教育科学、政治社会学、生物化学、物理学、数学等22个学科。现有50多个学院和研究所。布加勒斯特大学现有学生34,000名，教授2500名，管理人员1000名。其中即将承办孔子学院的外国语学院现有学生5000余名，教授包括中文、日文、韩文、阿拉伯语、德语等40多种语言。汉语系于1956年设立，目前有4名教授。翻译过《论语》、《列子》、《荀子》、《庄子》等诸多国学名著。罗马尼亚近代历史上和现代的许多著名学者、专家，以及政治家都毕业于该所大学。布加勒斯特大学的最著名校友包括曾任布加勒斯特大学校长的罗马尼亚前总统埃米尔•康斯坦丁奈斯科（Emil Constantinescu，1996年－2000年在位），毕业于布加勒斯特大学法学院。",
		images: [
			"image/items/罗马尼亚：布加勒斯特大学孔子学院1.jpg",
			"image/items/罗马尼亚：布加勒斯特大学孔子学院2.jpg",
		],
		geo:[44.720209, 28.113068],
		speech:"data/speech/54.罗马尼亚：布加勒斯特大学孔子学院.mp3",
	},
	

	{
		name: "葡萄牙：里斯本大学孔子学院", 
		desc: "继葡萄牙北部布拉加大学孔子学院后，葡萄牙第二个孔子学院2008年4月8 日在首都里斯本大学举行揭牌仪式。中国驻葡萄牙大使高克祥、国家汉办副主任赵国成、里斯本大学校长以及中方合作院校天津外国语大学校长等出席了此次揭牌仪式。高大使在致词中表示孔子学院的建立不仅为葡萄牙人民学习汉语提供了方便，也将在深化两国经济、教育、文化领域的交流与合作方面、在增进两国人民的了解方面发挥积极的促进作用。国家汉办副主任赵国成希望里斯本孔子学院不仅成为葡国人了解中国的重要场所，更是全球240所孔子学院的佼佼者。里斯本大学校长诺沃阿先生强调了里斯本大学孔子学院的建立对于实现高校教学与科研国际化目标的重要作用，表示“里斯本大学孔子学院是一个开放的空间，我们将以语言为开端创建一个国际化的学院。”里斯本大学孔子学院院长费茂实先生向在场的百余名来宾介绍了孔子学院的课程设置以及08—09学年度的工作设想，包括将汉语纳入到文学院亚洲研究本科课程，为葡萄牙企业开设上午汉语课程和举办一系列中国文化活动等等。里斯本孔子学院在开幕活动中公布了下一步的中文教学计划及辅助性活动",
		images: [
			"image/items/葡萄牙：里斯本大学孔子学院.jpg",
		],
		geo:[39.076968, -8.968772],
		speech:"data/speech/55.葡萄牙：里斯本大学孔子学院.mp3",
	},
	{
		name: "葡萄牙：米尼奥大学孔子学院", 
		desc: "2006年7月21日，葡萄牙米尼奥大学孔子学院成立。米尼奥大学校长安东尼奥·罗德里格斯、葡东方基金会董事拉莫斯大使、中国驻葡萄牙大使馆文化参赞吕德胜、教育组负责人张士霞等出席了揭幕式活动。罗德里格斯校长和吕德胜参赞共同为孔子学院剪彩并致词。在致词中，罗德里格斯校长介绍了中国教育部和米尼奥大学建立孔子学院的过程，以及前不久他应邀赴北京参加孔子学院大会的情况，表达了葡方对孔子学院未来发展的信心，通过孔子学院，向全葡萄牙推广中国语言与文化。吕德胜参赞祝贺全葡第一家孔子学院的开幕，向米尼奥大学校领导，以及为此项工作付出努力的朋友致以衷心地感谢!希望通过孔子学院这个平台，加强联系与合作，推动语言文化交流，增进中葡两国人民的了解和友谊。米尼奥大学东方学系的葡国学生和在葡华人艺术家进行了中国古诗词吟唱表演。二年级女学生Ana Correia (康安宁)和Ana Rute Santos (圣安如)用汉语和葡语朗诵了先秦无名氏的 &laquo;越人歌&raquo;和北宋苏东坡的&laquo;水调歌头·明月几时有&raquo;，两名华人艺术家以钢琴伴和女声独唱的形式吟唱了这两首古诗词。随后，来宾们饶有兴趣地欣赏了孔子学院负责人孙琳的摄影展览和中国国家汉办公派汉语教师王姜梅的剪纸展览。最后，孙琳进行了中国乌龙茶艺演示，整个仪式在茶香缭绕的清雅氛围中结束。当晚，米尼奥大学校长处中世纪厅举行了一场中国音乐会，庆祝\"孔子学院\"揭幕。在葡华人艺术家吕晓鹏演唱了&laquo;茉莉花&raquo;等中国民歌，来自葡萄牙古本江乐团的华人艺术家钞彬和俄罗斯的Karina Aksenova女士以小提琴和钢琴合奏了 &laquo; 梁山伯与祝英台&raquo; ，艺术家们的精彩表演赢得了听众的热烈掌声。音乐会结束以后，米尼奥大学文学院的两位院长费尔南多和马努埃尔高兴地表示：“今天我们度过了一个中国日!汉语、茶香、剪纸和优美的音乐，古老的中国文化给我们带来了美好的享受。”",
		images: [
			"image/items/葡萄牙：米尼奥大学孔子学院1.jpg",
			"image/items/葡萄牙：米尼奥大学孔子学院2.jpg",
		],
		geo:[38.063424, -8.100852],
		speech:"data/speech/56.葡萄牙：米尼奥大学孔子学院.mp3",
	},
	

	{
		name: "瑞典：卡尔斯塔德大学孔子学院", 
		desc: "2011年３月２９日电　瑞典中西部地区重镇卡尔斯塔德的卡尔斯塔德大学２９日举行隆重仪式，庆祝“卡尔斯塔德大学孔子学院”成立。这是继斯德哥尔摩北欧孔子学院之后在瑞典成立的第二所孔子学院。卡尔斯塔德所在瑞典韦姆兰省省长埃娃·埃里克松、卡尔斯塔德大学校长托马斯·布洛姆、中国西南交通大学党委书记顾利亚、中国驻瑞典大使馆参赞张宁以及当地教育界人士出席了孔子学院揭牌仪式。埃娃·埃里克松在致辞时对卡尔斯塔德大学与中国西南交通大学合作共建孔子学院表示全力支持，并希望孔子学院通过文化交流，让更多的人了解中国文化，促进韦姆兰省与中国的经贸合作。顾利亚在致辞时表示，中国西南交通大学将发挥严谨治学、严格要求的优良传统，努力办好卡尔斯塔德大学孔子学院，搭建好西南交通大学与卡尔斯塔德大学交流合作的新平台。张宁也表示，中国驻瑞典大使馆将全力支持卡尔斯塔德大学孔子学院以多种方式扎根韦姆兰省，使之更好地发挥作用。２００５年在瑞典首都斯德哥尔摩成立的北欧孔子学院不仅是瑞典，而且也是欧洲成立的第一所孔子学院。目前，全球已有近７００所孔子学院及孔子课堂。",
		images: [
			"image/items/瑞典：卡尔斯塔德大学孔子学院1.jpg",
		],
		geo:[59.110589, 17.105772],
		speech:"data/speech/57.瑞典：卡尔斯塔德大学孔子学院.mp3",
	},
	

	{
		name: "瑞典：吕勒欧孔子学院", 
		desc: "2012年5月4日，由我校与瑞典吕勒欧市政府和吕勒欧工业大学共同设立的“吕勒欧孔子学院”揭牌仪式在吕勒欧工业大学成功举行。瑞典北博省省长派尔乌拉•爱立克松先生、吕勒欧市长卡尔•皮特森和玉望•斯道勒纳格、吕勒欧工业大学校长尤翰•斯戴德、欧洲最大的铁矿采矿公司LKAB副总裁拉诗•艾里克、中国工程院院长周济、中国驻瑞典大使馆教育参赞张宁、我校校长徐德龙、副校长王晓昌等出席。派尔乌拉省长主持仪式并与中国工程院院长周济共同为吕勒欧孔子学院揭牌。随着中国经济的发展和国际交往的日益广泛，世界各国对汉语学习的需求急剧增长。从2004年开始，我国在借鉴英、法、德、西等国推广本民族语言的经验基础上，探索在海外设立以教授汉语和传播中国文化为宗旨的非营利性教育机构，取名为“孔子学院”。2004年11月21日，全国首家孔子学院在韩国首尔成立。今年3月8日，由我校与瑞典吕勒欧市、吕勒欧工业大学共同申办的“吕勒欧孔子学院” 在北京正式签约，我校由此成功申办海外孔子学院。 揭牌仪式上，吕勒欧市长玉望、吕勒欧工业大学校长尤翰、我校校长徐德龙分别致辞。玉望市长指出，吕勒欧孔子学院的设立，将为瑞典北部企业和学术界打开与中国深入合作的大门。将会成为瑞典北部最优质的汉语教学和传播中国文化的基地。尤翰校长表示，吕勒欧工业大学将与吕勒欧市政府、中国国家汉办和西安建筑科技大学一起，扎扎实实地把孔子学院建设好。",
		images: [
			"image/items/瑞典：吕勒欧孔子学院1.jpg",
			"image/items/瑞典：吕勒欧孔子学院2.jpg",
			"image/items/瑞典：吕勒欧孔子学院3.jpg",
		],
		geo:[61.878964, 14.029601],
		speech:"data/speech/58.瑞典：吕勒欧孔子学院.mp3",
	},
	

	{
		name: "塞尔维亚：诺维萨德大学孔子学院", 
		desc: "2014年５月２７日电塞尔维亚诺维萨德大学孔子学院２７日在诺维萨德大学举行揭牌仪式。这家孔子学院由浙江农林大学和诺维萨德大学合作办学，是继贝尔格莱德大学孔子学院后，在塞尔维亚建立的第二家孔子学院。浙江人大常委会副主任冯明在揭牌仪式上说，诺维萨德大学孔子学院是全球首家以茶文化传播为特色的孔子学院。作为塞尔维亚的汉语培训基地，诺维萨德大学孔子学院的建立将是传播中华文化的又一个平台，必将进一步增进两国人民的理解和友谊。塞尔维亚伏伊伏丁那省省长博扬·帕迪奇说，伏伊伏丁那省已有数以百计的市民有机会在诺维萨德大学学习汉语。他说，能在自己的国家学到一门如此博大精深的语言，并有机会了解一个在世界范围影响深远的人类文明，是我们人民的幸运。帕迪奇坚信诺维萨德大学孔子学院的成立不仅能促进诺维萨德大学和浙江农林大学间的合作，更会加强伏伊伏丁那省和浙江省在诸多领域的合作。浙江农林大学校长周国模说，诺维萨德大学孔子学院的成立为中塞两国人民人文交流架起了一座新桥梁，通过创办孔子学院，必将进一步加深两校交流与合作。他相信在双方共同努力下，孔子学院一定能发展成为诺维萨德乃至全塞人民了解中华文化的窗口。",
		images: [
			"image/items/塞尔维亚：诺维萨德大学孔子学院1.jpg",
			"image/items/塞尔维亚：诺维萨德大学孔子学院2.jpg",
		],
		geo:[43.469875, 20.916923],
		speech:"data/speech/59.塞尔维亚：诺维萨德大学孔子学院.mp3",
	},
	

	{
		name: "斯洛伐克：布拉提斯拉发孔子学院", 
		desc: "布拉提斯拉发孔子学院于2007年2月5日成立，中方合作院校是天津大学。我们开办了适合各年龄层次汉语课程：1. 初级汉语1班初级汉语班属于综合类课程，适合没有任何汉语基础的初学者学习，总课时为40学时，共计13周，所选用的教材是《中国全景》第一册。学员人数为10人2. 初级汉语2班, 初级汉语2班是初级1班的延续。总课时为40学时，共计13周，所选用教材是《中国全景》第二册。学员人数：2. 3. 商务汉语班商务汉语班是专为有商务汉语交际需求的学习者所设置的课程。适合没有汉语基础的学习者学习。所选用教材是《商务汉语入门 （日常交际篇）》，总课时为40学时，共计13周。学员人数：6",
		images: [
			"image/items/斯洛伐克：布拉提斯拉发孔子学院.jpg",
		],
		geo:[48.704577, 18.962721],
		speech:"data/speech/60.斯洛伐克：布拉提斯拉发孔子学院.mp3",
	},
	

	{
		name: "乌克兰：卢甘斯克国立大学孔子学院", 
		desc: "基本概况：2006年10月20日，卢甘斯克国立大学孔子学院签字仪式在国家汉办举行，学院由乌克兰卢甘斯克国立大学和中国浙江师范大学合作共建。 2007年5月30日乌克兰首家孔子学院在卢甘斯克市举行了盛大的揭牌仪式。教学活动：汉语教学及培训 :2009年学院继续开展形式多样的汉语教学和培训项目。内容涉及本科生汉语课程，成人汉语培训，中学生汉语培训，HSK考前培训，暑期汉语培训班，中国文化课程与活动等方面。学院还根据学生需求开办了一系列涉及中国文化等方面的培训班，如太极拳培训班，中国书法培训班等。学院还积极参加当地中小学课堂的汉语教学活动，组织中国留学生到当地的重点中学去教汉语。文化活动：乌克兰卢甘斯克孔子学院非常注重宣传和推广中国文化活动。学院除了进行日常教学活动外，还致力于宣传和推广中国文化，并力求根据乌克兰民众的需求和接受习惯，举办各种活动。本年度我们举办了丰富多彩的文化活动，如茶道表演、图片展、庆祝中国传统节日、举办中国历史、文化、医学和哲学讲座。孔院教师今年暑假赴夏令营营地为孩子开设汉语兴趣班、介绍中国文化、举办《中国知识有奖网络竞赛》和摄影比赛，参加者不仅有来自乌克兰各个城市的网民，还有来自俄罗斯和哈萨克斯坦的网民。",
		images: [
			"image/items/乌克兰：卢甘斯克国立大学孔子学院.jpg",
		],
		geo:[48.941758, 32.797860],
		speech:"data/speech/61.乌克兰：卢甘斯克国立大学孔子学院.mp3",
	},
	

	{
		name: "乌克兰：哈尔科夫国立大学孔子学院", 
		desc: "基本概况：2007年乌克兰哈尔科夫国立大学与中国安徽大学签署两校合作协议。2008年5月16日在乌克兰哈尔科夫国立大学签署关于国家汉办与哈尔科夫国立大学共同联合建立孔子学院协议，受国家汉办委托中国驻乌克兰特命全权大使周力先生代表汉办，乌方大学委托哈尔科夫国立大学第一副校长ALEKSANDOV V.V.教授代表乌方大学签署该协议。2008年12月16日正式揭牌。2009年4月开始正式运作。哈尔科夫国立大学孔子学院中国合作方为安徽大学。教学活动：1．汉语学习初级班：面对当地零起点大学生和哈尔科夫市居民，共6个班级，使用《长城汉语》教材。 2. 哈尔科夫国立大学外语系\"汉语\"专业学生：孔院教师每周授课共22学时，使用俄罗斯出版的《实用汉语教科书》（俄文注释）和《长城汉语》教材。文化活动：1.2009年10月开设\"汉语角\"。从2009年10月初在哈尔科夫国立大学孔子学院为广大学习汉语的学生开设。孔子学院邀请了近十位中国留学生参加活动 2. 举办汉语朗读和汉字书写比赛。2009年10月24日在哈尔科夫国立大学孔子学院举办了该活动。主要分为两个层次：初级水平和中级水平。 3.2009年6月，哈尔科夫国立大学孔子学院参加组织和派孔院学生参加全乌克兰首届华夏之音歌唱比赛。 4.2009年10月举办庆祝中华人民共和国成立60周年的\"祖国万岁\"图片展。 5.2009年10月9日举行庆祝中国人民共和国成立60周年的专题演出。 6.2009年10月举办\"神秘和遥远的中国\"图书展。",
		images: [
			"image/items/乌克兰：哈尔科夫国立大学孔子学院1.jpg",
			"image/items/乌克兰：哈尔科夫国立大学孔子学院2.jpg",
		],
		geo:[47.625924, 30.512704],
		speech:"data/speech/62.乌克兰：哈尔科夫国立大学孔子学院.mp3",
	},
	

	{
		name: "乌克兰：南方师范大学孔子学院", 
		desc: "2012年5月21日日前，乌克兰敖德萨南方师范大学本部大厅鲜花簇目，红绸锦色，一袭红地毯从入口延伸到阶梯之上，中乌两国国旗交相辉映，各界嘉宾与师生300多人一起见证着南方师范大学的校史中又一重要时刻。 南方师范大学校长齐百经表示，孔子学院已成为在世界中一个传播友谊建立交流的样本，今日，南师大孔院的成立更是中乌两国人民与文化交往的一个新见证。吴小莺总领事在随后的发言中提到，今年适逢中乌建交二十周年，孔子学院的开设不仅是两国教育合作结出的又一硕果，同时对两国关系的发展也必将起到重要的推动作用。中方合作院校——哈尔滨工程大学校长刘志刚表示，“国与国之间的文化交流是全球化过程的重要组成部分，在此过程中，我们既要积极传承与发扬本国、本民族的文化，也应充分尊重民族、地域文化间的差异” 随后，南方师范大学校长齐百经，乌克兰外交部驻敖德萨负责人勒热斌谢夫斯基，中国驻乌克兰敖德萨总领事吴小莺，哈尔滨工程大学校长刘志刚，黑龙江省教育厅厅长张永洲共同为乌克兰南方师范大学孔子学院揭牌。随着红绸徐徐揭开，金黄色的“孔子学院”牌匾展现在众人面前，大厅中响起热烈的掌声。这是乌克兰第四所孔子学院，也是中乌两国人民交流与理解的又一座桥梁。揭牌仪式后，双方共同召开了乌克兰南方师范大学第一届理事会。",
		images: [
			"image/items/乌克兰：南方师范大学孔子学院.jpg",
		],
		geo:[50.294030, 26.469736],
		speech:"data/speech/63.乌克兰：南方师范大学孔子学院.mp3",
	},
	

	{
		name: "西班牙：马德里孔子学院", 
		desc: "2013年10月14日上午，上海外国语大学校长曹德明、上外孔子学院及国际汉语教育中心秘书长徐宝妹、外事处处长张红玲、西方语系主任陆经生一行来到西班牙马德里自治大学，参加了上海外国语大学、马德里自治大学与亚洲之家合作建设马德里孔子学院特别协议的签字仪式，并召开了马德里孔子学院第一届理事会。马德里自治大学校长José M. Sanz, 国际关系副校长Amaya Mendikoetxea和亚洲之家主席Ramón Mª Moreno González、秘书长Montserrat Riba I Cunill 等人参加了仪式。该协议的签署明确了上外作为马德里孔子学院新的中方合作院校的地位。马德里自治大学校长为曹校长一行举行了简朴而隆重的欢迎仪式。他首先致辞，对远道而来的中国客人表示热烈欢迎。然后他简单介绍了马德里自治大学及其所处的马德里市。Sanz校长高度赞扬了上海外国语大学的办学实力，表示对马德里自治大学与上外的合作非常满意，非常期待。曹德明校长对马德里自治大学精心安排这次合作协议签署仪式表示衷心感谢。他表示孔子学院是中西开展教育和文化交流的桥梁，是西班牙民众学习中文和了解中国悠久历史和璀璨文化的平台，是增进中西人民相互了解和友谊的纽带。马德里孔子学院的建立，标志着西班牙与中国的友好合作进一步深化。希望马德里孔子学院真正成为马德里及其周边地区学习和推广中国语言文化、促进中西人民友好的基地。签字仪式后，大家互换礼物。在接下来的理事会上，马德里孔子学院外方院长Isabel Cervera 做了2012年孔院工作报告， 然后三方讨论建立马德里孔子学院基金会的章程。上外校长曹德明提出利用孔子学院平台，进一步扩大两校的交流合作，在师生的交流、合作研究等方面更进一步。曹校长承诺将给孔子学院5-10名优秀学生去上外学习的奖学金，免学费，免住宿费。也资助5-10名西班牙本土汉语教师去上外进修。会后曹德明校长在马德里自治大学作了题为“中国高等教育与外语教育”的讲座。",
		images: [
			"image/items/乌克兰：马德里孔子学院1.jpg",
			"image/items/乌克兰：马德里孔子学院2.jpg",
		],
		geo:[40.216890, -3.548205],
		speech:"data/speech/64.西班牙：马德里孔子学院.mp3",
	},
	

	{
		name: "西班牙：格拉纳达大学孔子学院", 
		desc: "西班牙格拉纳达大学(Universidad de Granada) ，是一座公立大学。格拉纳达大学建于1531年，由国卡洛斯五世创办，是西班牙最古老的大学之一。格拉纳达大学隶属于科英布拉集团(The Coimbra Group of Univerisities)，该团体是最为历史悠久、享有盛誉的欧洲大学所组成的联盟，声名显赫的牛津大学、剑桥大学、Lovaina大学、Bolonia大学等都是其成员。在学术理论、教育、研究和出版领域，格拉纳达大学居西班牙52所大学的前5位，与巴塞罗那大学齐名。2006年7月国家汉办和西班牙格拉纳达大学签署了合作建设孔子学院的意向书。格拉纳达大学建于1531年，由国卡洛斯五世创办，是西班牙最古老的大学之一。所在城市: 格拉纳达外方合作机构：格拉纳达大学中方合作院校: 北京大学大事记: 2007年11月05日  签署协议",
		images: [
			"image/items/西班牙：格拉纳达大学孔子学院1.jpg",
			"image/items/西班牙：格拉纳达大学孔子学院2.jpg",
		],
		geo:[41.677263, -2.537463],
		speech:"data/speech/65.西班牙：格拉纳达大学孔子学院.mp3",
	},
	

	{
		name: "西班牙：瓦伦西亚大学孔子学院", 
		desc: "瓦伦西亚大学孔子学院成立以来，在国家汉办/孔子学院总部、中国驻西班牙使馆教育组以及双方合作院校的支持下，取得了长足的进展。学习汉语的学生不但来自本地，也来自其他国家。今年的学生为653人，比去年增长15%-20%。开设的课程也开始走向多元化，逐渐满足学生的需要。为了使学生通过孔子学院这个窗口了解中国，今年学院举办了至少30项文化活动，这极大地提升了孔子学院在当地人们心目中的地位和社会影响力，奠定了广泛和良好的群众基础，为其可持续发展创造了必要和可行的条件。西班牙瓦伦西亚大学孔子学院成立于2007年11月28日，合作院校为西班牙瓦伦西亚大学和中国东北师范大学。瓦伦西亚大学孔子学院始终把可持续发展放在重要的位置。它将放眼未来，为中西语言文化的交流和发展做出不懈的努力。",
		images: [
			"image/items/西班牙：瓦伦西亚大学孔子学院.jpg",
		],
		geo:[40.350984, -6.009142],
		speech:"data/speech/66.西班牙：瓦伦西亚大学孔子学院.mp3",
	},
	

	{
		name: "西班牙：巴塞罗那孔子学院", 
		desc: "2010年4月15日，西班牙巴塞罗那孔子学院举行揭牌仪式。国家汉办许琳主任、巴塞罗那市长代表伊格纳西•卡尔德卢斯先生共同为孔院揭牌。作为西班牙加泰罗尼亚大区的第一所孔子学院，巴塞罗那孔子学院邀请到了亚洲之家主席郝苏斯•桑斯先生、中国驻巴塞罗那总领事王士雄先生及夫人、中国驻西班牙大使馆教育处负责人王志伟先生等出席当天的仪式。共同参加仪式的还有北京外国语大学副校长彭龙教授、亚洲之家秘书长安赫尔先生、巴塞罗那大学副校长安娜•莉波尔教授、巴塞罗那自治大学副校长卡洛斯•卡雷拉斯教授及来自巴塞罗那、瓦伦西亚的各界人士和媒体代表共100余人。许琳主任在致辞中指出，孔子学院作为中国与西班牙文化教育交流的重要平台，同塞万提斯学院有着很多的相似点，也开展了各方面的交流与合作；西班牙人民对中国文化的喜爱与热情令人感动，西班牙文化的多元与中国文化的独特必将成为两国互相学习、共同进步的不竭动力",
		images: [
			"image/items/西班牙：巴塞罗那孔子学院.jpg",
		],
		geo:[41.988325, -3.174670],
		speech:"data/speech/67.西班牙：巴塞罗那孔子学院.mp3",
	},
	

	{
		name: "西班牙：莱昂大学孔子学院", 
		desc: "“莱昂大学所倡议的通过一座坚实的桥梁来连接中国与莱昂，今天终于成为了现实。孔子学院通过一种意想不到的方式开辟了一条双向的道路。”2012年10月10日，在西班牙“汉语年”闭幕仪式暨莱昂大学孔子学院揭牌典礼上，西班牙首相萨帕特罗肯定地说。莱昂大学孔子学院的成立，标志着我校开创了省内高校与西欧国家合建孔子学院的先河。当天上午，萨帕特罗与中国教育部副部长杜占元、国家汉办副主任马箭飞、中国驻西班牙大使馆临时代办赵宏声、莱昂市长古铁雷斯、莱昂大学校长赫米达、我校党委书记肖国安、副校长刘长庚出席了揭牌典礼，莱昂大学师生及西班牙各界汉语爱好者等1000余人共同见证了这一庄严而神圣的时刻。萨帕特罗在致辞中指出，这是在西班牙开办的第5所孔子学院，每建立一所新的孔子学院，就开启了一扇了解中国今昔文化瑰宝的大门。孔子学院通过一种意想不到的方式开辟了一条双向的道路。无疑，孔子学院也将成为我们的文化、我们的学生和企业进入世界上人口最多的国家的桥梁。通过它让我们进入到中国精彩丰富的今天和昨天。孔子学院是文化的载体，将进一步推动两国经济交流和旅游发展。杜占元指出，语言作为文化载体和交流工具，是文明之间对话的桥梁，是发展双边友好关系的重要基础。中西教育合作有着良好的基础和巨大的潜力。莱昂大学孔子学院的开办，不仅有利于西班牙青年了解中国文化，也必将成为两国人民增进相互了解，加强文化交流的重要平台。我们相信，莱昂大学孔子学院一定能为莱昂美丽的自然风光再增添一道丰富的人文景观。",
		images: [
			"image/items/西班牙：莱昂大学孔子学院1.jpg",
			"image/items/西班牙：莱昂大学孔子学院2.jpg",
		],
		geo:[37.879452, -3.262561],
		speech:"data/speech/68.西班牙：莱昂大学孔子学院.mp3",
	},
	

	{
		name: "希腊：雅典商务孔子学院", 
		desc: "2010年10月８日晚，雅典音乐厅洋溢着欢快浓郁的中国气息，承载着中国和希腊两国人民之间深情厚谊的孔子学院在这里举行了隆重的揭牌仪式。雅典经济大学与中国对外经济贸易大学合作创办的商务孔子学院落户雅典，这是希腊第一家孔子学院。希腊总统帕普利亚斯出席了揭牌仪式，显示了希腊政府对开办孔子学院的高度重视。雅典经济大学校长普拉斯塔科斯与中国国家汉语国际推广领导小组办公室副主任马箭飞共同为学院揭牌。普拉斯塔科斯校长在致辞中说，创建孔子学院将拉近希中两国人民之间的距离。孔子学院将为两国人民提供交流观点和知识的平台，也为希腊人民提供了解中国这个当前最有活力经济体的机会。他说，孔子与古希腊哲学家苏格拉底是同时代人，都是具有伟大人格的哲人智者，他们对人类、社会、生命伦理有着相似的看法和见解。今天他们在这里相聚。中国驻希腊大使罗林泉致辞说，孔子学院的开办是继２００８年北京奥运会、“希腊文化年”在中国成功举办，中希两国元首成功互访之后，中希人民之间架设的又一座友谊的桥梁，两大文明之间再一次缩短了心灵的距离。雅典经济大学副教授卡尔达拉斯是雅典商务孔子学院的希方院长。他与孔子学院中方院长杨秀琴一起介绍了孔子学院的课程，尤其是商务汉语、中国烹饪、民间艺术教学情况。揭牌仪式后，希腊朋友穿上了民族盛装，表演了别具特色的希腊民间舞蹈。中国对外经济贸易大学的师生代表也献上了一场具有中国民族特色的舞蹈、杂技和民歌表演，赢得了希腊观众的热烈掌声。",
		images: [
			"image/items/希腊：雅典商务孔子学院.jpg",
		],
		geo:[39.123772, 22.349090],
		speech:"data/speech/69.希腊：雅典商务孔子学院.mp3",
	},
	

	{
		name: "匈牙利：罗兰大学孔子学院", 
		desc: "罗兰大学孔子学院是匈牙利唯一一所孔子学院，学院把推广汉语作为最重要的发展目标之一。2009年，约1000人选择了我们的语言课程，与去年同期相比增加了210%。孔子学院向社会提供各种各样课程，如华为公司员工语言课程、HSK备考培训班、阅读、听力及商务汉语培训班等。罗大孔院也为匈牙利多所大学提供学分课程，目前我们为8所匈牙利大学开设汉语课程。学院还提供中国书法、中国烹饪、太极拳等培训课程。学院每年组织HSK考试，并为获得奖学金的学生提供去中国的机会，这一奖学金目前在匈牙利炙手可热。2009年，罗兰大学孔子学院开展了38项文化活动，包括系列中国文化日、音乐会、展览等；举办了10次关于\"现代中国\"的知识讲座；组织了3次文化研讨会；以及2次本土汉语师资培训。学院每年发行两期免费的全彩《孔子学院通讯》以介绍中国文化，发行匈牙利学术期刊《远东研究》，并已开始出版系列中国教科书。出版两期免费的《孔子学院节目手册》，介绍孔子学院活动。学院网站（www.konfuciuszintezet.hu）首创在线中匈词典和中国大百科全书，供免费使用。2007年9月，孔子学院首次在中学开设汉语课程。至今，已在15所学校开设了汉语课。我们的目标是将汉语课程覆盖到整个匈牙利。目前已开始建立涵盖匈牙利农村地区的孔子课堂网络，在当地的中学和大学组织汉语培训班",
		images: [
			"image/items/匈牙利：罗兰大学孔子学院.jpg",
		],
		geo:[47.187300, 19.456316],
		speech:"data/speech/70.匈牙利：罗兰大学孔子学院.mp3",
	},
	

	{
		name: "匈牙利：米什科尔茨大学孔子学院", 
		desc: "2013年8月23日，匈牙利米什科尔茨大学与中国北京化工大学共建孔子学院执行协议签字仪式在匈国会大厦隆重举行，匈总理府外交外经贸国秘、政府匈中关系专员西雅尔多、米什科尔茨大学校长多尔马、博尔寿德州议会主席麦杰伊、中国驻匈牙利大使肖千、北京化工大学党委书记王芳、万华集团总裁丁建生等出席签字仪式。西雅尔多国秘在致辞中表示，加强文化教育交流合作是增进两国人民相互了解和友谊的最好途径，米什科尔茨大学孔子学院的建立，将为匈中双方加强文教、经贸等领域务实合作打下更为坚实的基础。王芳书记表示，米什科尔茨大孔子学院的成立，是中匈两国人文交流合作的又一座金桥，北京化工大将与米大精诚合作，努力建成一所高水平、具有理工特色的孔子学院。多尔马校长感谢匈中两国政府积极支持米大建立孔子学院，强调米大将发挥自身优势，利用好孔院这一平台，为促进中匈文化交流、深化两国人民间友谊、推动中匈关系发展贡献力量。　24日，米什科尔茨大学举行孔子学院揭牌仪式，托尔马校长、米尔什科尔茨市长克利佐、王芳书记、陈小君政务参赞等出席。王芳书记和托尔马校长共同为孔子学院揭牌，北京化工大学副校长陈冬生宣读国家汉办主任许琳贺信，陈小君参赞代表使馆致辞。来宾们纷纷祝贺匈新一所孔子学院的成立，表示这将为中匈各领域交流合作注入新的活力。米什科尔茨大学孔子学院是继罗兰大学孔子学院、塞格德大学孔子学院之后在匈牙利成立的第三所孔子学院，它的建立将满足匈东北地区民众学习汉语、了解中国文化的需求，也有利于加强米什科尔茨大学与万华宝思德等中资公司间的合作",
		images: [
			"image/items/匈牙利：米什科尔茨大学孔子学院1.jpg",
			"image/items/匈牙利：米什科尔茨大学孔子学院2.jpg",
		],
		geo:[47.067704, 17.292009],
		speech:"data/speech/71.匈牙利：米什科尔茨大学孔子学院.mp3",
	},
	

	{
		name: "意大利：罗马大学孔子学院", 
		desc: "罗马大学孔子学院成立于2006年9月29日，由北京外国语大学与意大利罗马智慧大学（简称罗马大学）共同建设，是意大利成立的第一所孔子学院。意大利罗马大学孔子学院（简称罗马孔院）以罗马大学东方学院为依托，目前有8名公派汉语教师，5名汉语教师志愿者，以及38名意大利本土教师，在中意方院长的共同带领下，采取中意合作的教学模式，为罗马地区的汉语教学提供了有声有色的服务。目前，罗马孔院正在积极执行2012年制定的罗马孔院五年发展规划。今后的工作主要包括以下三个部分：第一、语言教学。这项工作是孔院的工作重心和基础，要切实保证汉语教学的质量，树立罗马孔院的汉语教学品牌；第二、文化活动。丰富多彩的文化活动要与语言教学活动紧密联系；第三、加强制度建设和地区辐射作用。制度建设对于一个优秀孔院的长足发展来说是必不可少的；同时，作为一个荣获多次“先进孔院”荣誉称号的孔院，在做好自身教学工作与文化活动前提下，致力于对周边地区的汉语教学与文化传播与推动。在未来几年内，罗马孔院将进一步务实基础，走好可持续发展道路，在汉语教学、文化交流、制度建设、地区辐射等方面，不断探索，勇于创新，以身示范，发挥优势，开展积极的公共外交，促进中意文化交流。",
		images: [
			"image/items/意大利：罗马大学孔子学院1.jpg",
			"image/items/意大利：罗马大学孔子学院2.jpg",
		],
		geo:[45.095046, 8.069217],
		speech:"data/speech/72.意大利：罗马大学孔子学院.mp3",
	},
	

	{
		name: "意大利：那不勒斯东方大学孔子学院", 
		desc: "意大利那不勒斯东方大学与中国国家汉办于2007年7月19日签署合作协议，2007年12月20日正式揭牌。该孔子学院由那不勒斯东方大学和上海外国语大学合作建立。那不勒斯东方大学始建于1732年，是欧洲最早进行汉语教学的大学，培养了一大批著名的汉学家，其中国历史、古典文学、当代文学、戏剧等学科的研究和教学基础雄厚。上海外国语大学建于1949年，作为国内知名的外语类高校，具有丰富的外语教学研究和实践经验，汉语教学师资雄厚，从人力、物力和管理机制上给予了孔子学院极大的支持。就承办孔子学院而言，这两所学校的合作可谓是强强联手。正因为如此，东方大学孔子学院在短短的2年时间里、尤其是在2009年，就取得了很大的成就。",
		images: [
			"image/items/意大利：那不勒斯东方大学孔子学院.jpg",
			"image/items/意大利：那不勒斯东方大学孔子学院1.jpg",
		],
		geo:[43.243402, 10.651004],
		speech:"data/speech/73.意大利：那不勒斯东方大学孔子学院.mp3",
	},
	

	{
		name: "意大利：比萨孔子学院", 
		desc: "2008年１０月２３日电（记者杨爱国）由意大利比萨圣安娜大学、中国重庆大学联合创建的比萨孔子学院２３日在圣安娜大学举行了揭牌仪式。意大利政府外交部官员、托斯卡纳大区政府和比萨省市政府及当地企业的代表，中国国家汉语国际推广领导小组办公室孔子学院总部代表团成员、中国驻意使馆教育参赞杨长春及意大利各界友好人士出席了揭牌仪式。揭牌仪式之前还举行了反映中国传统文化的舞龙队表演。２３日晚，来自重庆的艺术家们还向来宾们奉献了一台精彩的中国民乐音乐会，为学院成立仪式增添了浓郁的节日喜庆气氛。 中国国家汉办孔子学院总部代表团团长刘川生、中国驻意使馆教育参赞杨长春、重庆大学校长李晓红、圣安娜大学董事长里卡尔多等分别在仪式上致辞说，推广汉语教学和传播中国文化，促进中国与意大利两国人民间的了解与友谊，是比萨孔子学院成立的目的。比萨孔子学院不仅是两国大学机构开展学术、文化和科研合作的平台，也将成为托斯卡纳大区的企业与中国加强经济合作的重要支点。比萨孔子学院得到了托斯卡纳大区政府和比萨省市政府及当地企业的大力支持，是继罗马大学孔子学院、那不勒斯东方大学孔子学院、都灵孔子学院之后在意大利成立的第四所孔子学院，也是意大利第二所以城市名称命名的孔子学院。",
		images: [
			
		],
		geo:[43.235399, 11.134402],
		speech:"data/speech/74.意大利：比萨孔子学院.mp3",
	},
	

	{
		name: "意大利：博洛尼亚大学孔子学院", 
		desc: "意大利博洛尼亚大学孔子学院由中国人民大学与博洛尼亚大学于2009年3月2日共建成立。意大利博洛尼亚大学校长Ivano Dionigi教授与中国人民大学校长陈雨露教授，现为孔子学院总部理事会理事。博洛尼亚大学孔子学院下设一所孔子课堂和四个汉语教学点，现设有汉语初级课程、中级课程、高级课程、孔子课堂中学汉语课程和中国文化体验课程。博洛尼亚大学孔子学院近年来连续举办了一系列精品中国文化推广活动，如牡丹亭巡演、中意高端论坛、“武林汉韵”大春晚、中国文化节等，在当地社会引起了强烈反响。2012年3月2日，博洛尼亚大学孔子学院隆重举办建院三周年庆典暨“普罗迪对话中国大使”中意高端文化论坛活动，意大利前总理、欧盟前主席普罗迪，中国驻意大利大使丁伟以及意大利党、政、军、商、学界贵宾共一千五百余人出席了典礼。中国人民大学校长陈雨露致信祝贺。经过三年的蓬勃发展，现已发展为意大利对外汉语教学与中意文化交流最具典范性的孔子学院之一。在中国人民大学建校75周年华诞之际，博洛尼亚大学孔子学院全体师生倍受鼓舞，同心协力，为建成“令中意人民满意孔子学院”而不懈努力。2013欧洲部分孔子学院联席会议7日在有“欧洲大学之母”美誉的意大利博洛尼亚大学举行，意大利前总理普罗迪、意大利教育部长卡罗扎、中国驻意大利大使丁伟等出席了开幕式。承办本次会议的博洛尼亚大学，2009年同中国人民大学合作开设了博洛尼亚大学孔子学院，现已成为意大利汉语教学与意中文化交流的重要力量，被评选为2012年先进孔子学院。",
		images: [
			"image/items/意大利：博洛尼亚大学孔子学院.jpg",
		],
		geo:[43.235399, 11.134402],
		speech:"data/speech/75.意大利：博洛尼亚大学孔子学院.mp3",
	},
	

	{
		name: "意大利：帕多瓦大学孔子学院", 
		desc: "2009年4月3日意大利帕多瓦孔子学院今天在意大利北部城市帕多瓦正式挂牌成立。　该学院由帕多瓦大学和广州大学合作建立。中国驻意大利大使馆教育参赞杨长春代表中国政府出席揭牌仪式，帕多瓦大学校长米拉内和广州大学校长庾建设在揭牌仪式上分别代表各自学校签署了两校关于孔子学院建设的执行协议。帕多瓦大学建于1221年，是欧洲第二古老的大学。历史上许多著名人物，如但丁、伽利略等都在帕多瓦工作过，现有6万在校学生。广州大学地处我。学院的成立不仅为两校在汉语推广、文化交流等方面构建的一个平台，而且为广东省、广州市与意大利威尼托大区及帕多瓦市在文化、经济、教育等多方面的交流合作奠定了良好的基础，发展空间广阔，必将为意中交流做出贡献。　帕多瓦孔子学院是继罗马、那不勒斯、都灵、比萨、博洛尼亚之后在意大利成立的第6所孔子学院。",
		images: [
			"image/items/意大利：帕多瓦大学孔子学院.jpg",
			"image/items/意大利：帕多瓦大学孔子学院2.jpg",
		],
		geo:[41.597165, 13.902956],
		speech:"data/speech/76.意大利：帕多瓦大学孔子学院.mp3",
	},
	

	{
		name: "意大利：米兰国立大学孔子学院", 
		desc: "12月2日电由意大利米兰国立大学和中国辽宁师范大学合作创办的米兰国立大学孔子学院日前在米兰国立大学举行了隆重的揭牌仪式。米兰国立大学语言学院所在地塞斯托・圣乔瓦尼市市长、中国驻意大利使领馆官员、两所合作学校校长、意大利其他各所孔子学院的代表以及当地各界人士400多人出席了揭牌仪式。到场嘉宾在致辞中纷纷表示,孔子学院是传播汉语和中国文化的重要桥梁,有助于推动意中两国人民在各领域的交流和相互了解。米兰国立大学是享誉世界的高等学府,希望在这里学习中文的学生能够为意中交流和友好合作贡献力量。米兰国立大学孔子学院是在意大利成立的第9所孔子学院,也是中国国家汉办截至目前在全世界83个国家成立的第331所孔子学院。",
		images: [
			"image/items/意大利：米兰国立大学孔子学院1.jpg",
			"image/items/意大利：米兰国立大学孔子学院2.jpg",
		],
		geo:[41.556072, 14.056765],
		speech:"data/speech/77.意大利：米兰国立大学孔子学院.mp3",
	},
	

	{
		name: "意大利：佛罗伦萨大学孔子学院", 
		desc: "3月31日上午，佛罗伦萨大学孔子学院揭幕仪式隆重举行。该孔子学院由佛罗伦萨大学和同济大学在国家汉办的大力支持下共同合作设立。佛罗伦萨大学校长Alberto Tesi教授、同济大学党委书记周祖翼教授共同参加了揭幕仪式。受邀参加的嘉宾还有中国驻意大利大使李瑞宇、中国驻佛罗伦萨总领事王新霞、佛罗伦萨省长Andrea Barducci、佛罗伦萨市副市长Cristina Giachi及意大利多所孔院代表等。佛罗伦萨大学校长Alberto Tesi教授首先发言，他表示孔子学院在众多嘉宾的共同见证下正式揭牌，是两国政府和双方高校共同努力的结果。日前已顺利启动的孔院招生工作是一个良好开端，相信通过与同济大学的合作及在各方合作资源的共同支持下，能逐步将其打造为融合中意特色的知名孔院。周祖翼书记代表同济大学向孔子学院揭牌成立表示热烈祝贺。他指出，孔子学院在佛罗伦萨的设立有其深远意义。作为孔子学院中方合作单位，同济大学将与佛罗伦萨大学共同整合多方资源，充分结合佛罗伦萨当地的历史、文化特色，突出人文、艺术、设计、文化遗产保护等主题，使其成为两国文明的纽带和增进中意友谊的桥梁。中国驻意大利大使李瑞宇发表贺词，高度评价了中意两国近年来在教育合作领域取得的丰硕成果。相信两校合作必能发挥所长，推动托斯卡纳大区及意大利中部地区汉语的普及和在教育、文化和经贸领域的交流合作。他本人也对佛罗伦萨大学孔子学院的建设和发展寄予了厚望。当天下午，佛罗伦萨孔子学院第一届理事会扩大会议在佛罗伦萨大学Novoli校区召开。作为佛罗伦萨大学孔子学院揭幕的重要活动之一，由同济大学和佛罗伦萨大学共同主办的“当代中国建筑展”也于当日在Le Murate开幕。此次展览展示了45位中国建筑师的优秀作品，将持续展出至4月12日。当天下午，同济大学建筑与城市规划学院李翔宁教授、张建龙教授、袁烽教授、祝晓峰教授等业内知名建筑师与佛罗伦萨大学建筑系教授们共同参加了“全球化时代的建筑研究与设计”论坛并展开对话。本次展览和论坛将开启展示当代中国镜像的窗口，为将来打造以设计创意为特色的孔院奠定了良好基础。",
		images: [
			"image/items/意大利：佛罗伦萨大学孔子学院1.jpg",
			"image/items/意大利：佛罗伦萨大学孔子学院2.jpg",
		],
		geo:[40.269258, 16.308962],
		speech:"data/speech/78.意大利：佛罗伦萨大学孔子学院.mp3",
	},
	{
		name: "英国：利物浦大学孔子学院", 
		desc: "基本概况：利物浦大学孔子学院于2009年10月23日正式揭牌。利物浦大学的合作院校是西安交通大学教学活动：利物浦大学孔子学院将开展为本大学的学生, 员工以及周边的大专院校，商务机构，当地的社团组织提供语言培训及开展各种文化交流的活动。我们的目标还包括为我们大学里的师生提供语言培训及开展文化活动，特别是那些计划到中国工作和学习的学生及员工提供服务。我们的另一项计划是鼓励与促进大学员工及学生与本地人融合的社交与文化活动。文化活动：利物浦孔子学院于2009年11月17日及19日为利物浦大学的员工及学生举办了为期两天的开放日活动。这其中包括语言体验课，书法以及太极拳表演。学生志愿者身着中国传统旗袍欢迎来访的嘉宾。支持中小学：利物浦大学与本市的大专院校及中小学有着紧密的联系，他们中的一些已有独立的语言中心。我们将与这些教育机构联合开展活动并逐步扩展到公共及社区组织。我们的远期计划是举办英国的中学生赴中国的夏令营的活动。",
		images: [
			"image/items/英国：利物浦大学孔子学院1.jpg",
			"image/items/英国：利物浦大学孔子学院2.jpg",
		],
		geo:[57.570190, -4.915492],
	},
	{
		name: "英国：爱丁堡大学苏格兰孔子学院", 
		desc: "基本概况：爱丁堡大学苏格兰孔子学院于2007年9月正式挂牌成立，中方合作院校为复旦大学。教学活动：爱丁堡大学苏格兰孔子学院为成年学员开设晚间及周末语言课程。课程分初级和中级，大部分学生每周学习两个小时。除此之外，学院还开设了远程电视电话教学课程，使苏格兰其他地区的学生都能受益于汉办教师的高质量教学。学院以苏格兰孔子课堂网络为基点，在苏格兰各大中小学校开展为期一天的工作坊活动。在2010年，学院计划为中小学校的教职人员开设CPD（继续职业发展）课程。文化活动：苏格兰孔子学院举办了一系列的文化活动。在2009年， 学院与北京电影学院合作在爱丁堡国际边缘艺术节上上演了12场由莎士比亚名著改编的《仲夏夜之梦》，观众反响热烈，轰动全城。 2009年学院还主办了一系列的特别活动以庆祝中华人民共和国成立60周年。这一系列的特别活动以在爱丁堡城堡举办的庆祝酒会开篇，涵括了舞蹈，音乐，系列讲座，中国学生就业会活动以及辩论会等项目。支持中小学1. 学院得到了外部资助用于为中小学教师开发和提供中国音乐、汉语和中国艺术的持续专业发展（CPD）课程。2. 为各中小学举办活动，如英语演讲联合会初级学校辩论比赛。",
		images: [
			"image/items/英国：爱丁堡大学苏格兰孔子学院1.jpg",
			"image/items/英国：爱丁堡大学苏格兰孔子学院2.jpg",
		],
		geo:[55.647969, -4.498011],
		speech:"data/speech/80.英国：爱丁堡大学苏格兰孔子学院.mp3",
	},
	{
		name: "英国：伦敦孔子学院", 
		desc: "伦敦孔子学院由国家汉办与伦敦大学亚非学院于2005年6月签署合作协议， 7月，中国人大常委会副委员长许嘉璐在人民大会堂为伦敦孔子学院授牌，2006年3月启动运营。伦敦大学亚非学院在汉语教学、汉学研究和中国研究方面在英国乃至欧洲享有盛誉。借助亚非学院的学术研究优势，伦敦孔子学院致力于中国语言及文化在英国的推广与传播，推动有关领域的学术研究及中英两国间的文化教育交流。2013年6月，伦敦大学亚非学院与北京外国语大学签署合作协议，共同建设伦敦孔子学院。伦敦孔子学院由伦敦大学校长担任理事长，北京外国语大学校务委员会主席担任副理事长，定期召开理事会议。伦敦孔子学院未来发展目标是积极参与亚非学院各类中文课程的教学、教材开发和教学研究；全面推广各类汉语考试，保持英国汉语水平考试最佳孔院的荣誉；为在英大中小学汉语教师提供学习和经验交流的平台，建设汉外教学研究型孔院；为在英其它孔院提供汉语教学的指导与支持；针对孔院发展的特点，组织开展相关的对外汉语教学及文化研究；开发整合资源，为学校及汉语学习者提供支持相关信息和学习材料；介绍奖学金项目，推荐优秀候选人；为所有对中国语言及文化感兴趣的人提供全方位的信息",
		images: [
			"image/items/英国：伦敦孔子学院 1.jpg",
			"image/items/英国：伦敦孔子学院 2.jpg",
		],
		geo:[54.375573, -1.685511],
		speech:"data/speech/81.英国：伦敦孔子学院 .mp3",
	},
	{
		name: "英国：纽卡斯尔大学孔子学院", 
		desc: "为进一步推广汉语与中国文化，增进英国社会对中国的了解，2月17日，我校校长朱崇实、英国纽卡斯尔大学校长Chris Brink共聚北京，出席在国家汉办\孔子学院总部举行的国家汉办与纽卡斯尔大学合作建设孔子学院协议以及厦门大学与纽卡斯尔大学共建英国纽卡斯尔大学孔子学院执行协议签署仪式。签约仪式前，国家汉办党委书记兼副主任马箭飞与两校校长进行了亲切座谈。座谈中，马箭飞对两校间已经建立的友好合作关系给予充分肯定，并表示希望通过纽卡斯尔大学孔子学院这一平台的建立，能更加深化两校之间的交流与合作。同时充分利用两校的学科优势，为将来欧洲地区汉语师资培养作出贡献。Chris Brink对此十分赞同，也非常感谢朱校长专程赴北京出席这一仪式，表示十分荣幸能与厦门大学共建孔子学院。他还指出，纽卡斯尔大学孔子学院将辐射整个北英格兰地区，要将孔子学院建成北英格兰地区的有影响力的中国文化中心，办出特色，办出水平。在赴任纽卡斯尔大学校长之前，Chris Brink教授曾是我校另外一所孔子学院合作院校南非斯坦陵布什大学的校长，他也为我校与南非斯坦陵布什大学孔子学院的建立起了积极的推动作用，可以说Chris Brink教授是唯一一位亲自参与我校两所孔子学院建设进程的校长。朱崇实也在会谈中发表了讲话。他首先感谢国家汉办、孔子学院总部对我校孔子学院工作的大力支持和信任以及对我校在孔子学院项目和对外汉语教学中做出的工作所给予的肯定，同时也对Chris Brink校长一直以来对两校关系的重视和对中国文化和语言的热爱表示感谢。他还指出，厦门大学也非常重视这一两校合作中的又一里程碑，将做好充分准备与纽卡斯尔大学一道把孔子学院建成最优秀最成功的孔子学院之一，充分发挥好孔子学院的平台和桥梁作用，推动两校在多领域全方位的合作，为中英两国人民的相互理解和交流做出贡献。会谈结束后，国家汉办副主任马箭飞与纽卡斯尔大学Chris Brink校长共同签署了《关于合作建设孔子学院的协议》；随后，在汉办领导的见证下，朱校长与Chris Brink校长共同签署了两校共建孔子学院执行协议。汉办副主任静炜、发展规划处处长樊钉、孔子学院三处处长张君丽、我校国际处副处长余宏波以及纽卡斯尔大学文学事务主任Eric Cross教授陪同与会。这一协议的签署标志着我校第15所孔子学院正式成立。",
		images: [
			"image/items/英国：纽卡斯尔大学孔子学院.jpg",
		],
		geo:[53.535222, -2.234828],
		speech:"data/speech/82.英国：伦敦中医孔子学院.mp3",
	},
	{
		name: "英国：伦敦中医孔子学院", 
		desc: "基本概况：2007年5月24日，伦敦南岸大学与国家汉办签署合作协议，由黑龙江中医药大学、哈尔滨师范大学代表中方，与伦敦南岸大学合作建设伦敦中医孔子学院，于2008年2月25日建成并正式运营。教学活动：我院日常教学活动主要包括三个系列：一是课堂教学，二是俱乐部活动，三是在当地中小学开设汉语、中医保健和中国文化课程。通过教学与实践相结合、课堂与俱乐部相结合，不仅保证了学员们在课下得以实习巩固、自我提高，而且使孔子学院常规教学活动对更大范围的公众保持开放性。文化活动：2009年（截止10月），我院共举办文化推广活动11类198场次，内容包括节庆活动、文化体验、中医养生、来华游学、展览巡演等，共有8万余人参加各类活动。其中，为期21天的\"中华养生周\"活动获得巨大成功，我院影响遍及全英。支持中小学 1. 在当地中小学开设汉语、中医保健和中国文化课程。2. 在 16个城市的42所中小学及高等院校举办为期21天的“中华养生周”活动。3. 伦敦中小学教师代表访华团。",
		images: [
			"image/items/英国：伦敦中医孔子学院1.jpg",
			"image/items/英国：伦敦中医孔子学院2.jpg",
		],
		geo:[53.273236, -0.301234],
		speech:"data/speech/82.英国：伦敦中医孔子学院.mp3",
	},
	{
		name: "英国：曼彻斯特大学孔子学院", 
		desc: "基本概况：曼彻斯特大学孔子学院是英国第二所孔子学院，2005年经国家汉办批准，与北京师范大学合作建立。曼彻斯特大学孔子学院于2006年10月正式揭牌运作。教学活动：在开办后三年的时间里，曼彻斯特大学孔子学院已在英国建立了良好的品牌，同当地社区、政府、中小学及文化机构密切合作，在汉语教学和中华文化推广、师资培训、教材开发、以及文化宣传方面的工作全面展开。在过去的一年里，孔子学院在大曼城地区的十个城市开展免费的汉语语言体验课，80余所中小学10000学生第一次尝试说汉语，了解当代中国。该活动深受学校的欢迎并对我们授课的安排和质量给予高度评价。在此基础上，我们又设计了“中国日”的活动，让更多的学生能通过有趣的活动来了解和喜欢中国文化。文化活动：学院主办了英国教育部2009年“体验动感中国”春令营和夏令营，组织来自全英数百所院校的450多名大学生赴中国学习汉语，体验中国文化、了解中国社会及经济考察，是迄今为止中英交流史上规模最大的英国学生访问团。学院积极和曼彻斯特地区的文化机构合作，联合举办大型活动。今年四月荣幸地请到于丹来我院讲论语心得，120位中英人士参加了讲座并购买她的英文版书。定期在Corner House播放中国电影，包括两次大型电影节：60周年国庆电影节和香港妇女电影导演作品节。十月，学院资助The Children Bookshow 2009中国作品“小跃进”，使其在八所城市巡演。与曼城科技馆合办的中国航空展的准备工作已基本完成，有待于明年二月开展。",
		images: [
			"image/items/英国：曼彻斯特大学孔子学院1.jpg",
			"image/items/英国：曼彻斯特大学孔子学院2.jpg",
		],
		geo:[51.530762, 0.204137],
		speech:"data/speech/83.英国：曼彻斯特大学孔子学院.mp3",
	},
	{
		name: "英国：诺丁汉大学孔子学院", 
		desc: "2006年6月，国家汉办同意诺丁汉大学与中方承办院校复旦大学合作建设孔子学院。诺丁汉大学建于1881年，是英国著名大学。所在城市: 诺丁汉外方合作机构：诺丁汉大学中方合作院校: 复旦大学大事记: 2007年09月12日  签署协议英国诺丁汉大学孔子学院于2007年9月揭牌成立，由孔子学院总部与诺丁汉大学合作建立，中方承建院校是复旦大学。诺丁汉大学孔子学院由英方院长和中方院长共同领导，并设有英方执行院长和副院长各一人负责学院的具体工作。诺丁汉大学孔子学院的教学与管理，主要依托于诺丁汉大学当代中国学学院，服务于诺丁汉大学和整个诺丁汉地区。诺丁汉大学当代中国学学院在当代中国学的研究和教学上引领欧洲学界，中国学学院集聚了数十名知名的当代中国学专家。中国学学院新大楼思源大楼一楼主要是诺丁汉孔子学院的办公教学区，面积1200多平方米。中国学学院高品质的软硬件配套设施为诺丁汉孔子学院的不断发展和壮大提供了良好的基础和有力的支撑。",
		images: [
			"image/items/英国：诺丁汉大学孔子学院1.jpg",
			"image/items/英国：诺丁汉大学孔子学院2.jpg",
		],
		geo:[52.731110, -3.553187],
		speech:"data/speech/84.英国：诺丁汉大学孔子学院.mp3",
	},
	{
		name: "英国：谢菲尔德大学孔子学院", 
		desc: "2007年1月18日，由中英联合创办的英国谢菲尔德大学孔子学院在谢菲尔德大学隆重揭幕，英国副首相John Prescott先生出席了揭幕仪式，据悉这是英国政府高层第一次参加孔子学院揭幕仪式。到目前为止，英国已经成了5所孔子学院。中国驻曼彻斯特总领馆龚建忠总领事，谢菲尔德大学校长Robert Boucher教授，北京语言文化大学校长崔希亮教授，南京大学副校长张异宾教授出席开幕式并讲话。出席本次开幕式的还有，谢菲尔德市市长Cllr Jackie Drayton,全英学联主席郑磊博士，英中商贸协会约克郡以及汉伯地区经理Mr. Giles Blackburne，谢菲尔德联队足球俱乐部主席 Mr. Terry Robinson等。据《英伦学人》报道，谢菲尔德大学孔子学院是由谢菲尔德大学，北京语言文化大学以及南京大学联合建立。并由北京语言文化大学以及南京大学选派语言教育学学者担任客座教授。孔子学院由中国国家对外汉语教学领导小组办公室(简称汉办)主管，属于汉语输出战略的一个重要组成部分，类似于德语的歌德学院、西班牙语的塞万提斯学院。学院属于传播中国语言文化为基本任务的非营利性社会性公益性机构。以北京孔子学院总部提供的教学模式，课程产品等作为主要的教学资源。并遵照统一的教学，考试，培训质量认证体系和标准开展教学和检测。谢菲尔德大学校长Professor Robert Boucher说，与中国教育部，北京语言文化大学和南京大学合作建立的孔子学院是谢菲尔德大学的骄傲和自豪，它将为增进英国人民对中国语言和文化的了解，促进与中国的贸易，教育和旅游等发挥重要的作用。据悉，目前在谢菲尔德的中国留学生大约有2000多名，主要来自中国大陆，当地学联是全英比较大的学联。目前进入温布利大师赛决赛的中国台球神童丁俊晖，也在谢菲尔德斯诺科学院学习。中国著名前锋郝海东也在当地足球队踢球",
		images: [
			"image/items/英国：谢菲尔德大学孔子学院1.jpg",
		],
		geo:[52.074246, -1.619593],
		speech:"data/speech/85.英国：谢菲尔德大学孔子学院.mp3",
	},
	{
		name: "英国：兰卡斯特大学孔子学院", 
		desc: "2011年12月20日，英国兰卡斯特大学孔子学院揭牌仪式在兰卡斯特大学隆重举行，驻英国使馆教育处公参田小刚、驻曼彻斯特总领事潘云东、兰卡斯特大学代理校长麦卡利教授（Bob McKinlay）、华南理工大学校长王迎军教授、兰卡斯特市市长伍德拉夫（Paul Woodruff）以及华南理工大学和兰卡斯特大学相关部（处）、学院、系负责人等60余名嘉宾出席揭牌仪式。田小刚公参衷心祝贺兰卡斯特大学和华南理工大学喜结连理，强调孔院建设需要有鲜明特色，在充分利用和发挥合作双方大学优势的基础上，还要将孔院发展、建设纳入学校的整体规划和长远发展战略，以实现其可持续发展。田并介绍两国政府刚刚签署的《中英教育伙伴关系行动计划》中有关两国在高等教育领域加大合作的内容，希望双方借助孔子学院这一平台，开展更为全面、深入的合作，取得更广泛的成果。潘云东总领事对兰卡斯特大学孔子学院的成立表示热烈祝贺，希望孔子学院结合英国实际，探讨和凝炼自己的特色，推动双边人文交流与合作，为促进两国人民之间的了解和友谊做出贡献。兰卡斯特代理校长麦卡利教授表示，兰卡斯特大学高度重视孔子学院建设，将与华南理工大学一起努力，将孔子学院建设成兰卡斯特大学和英格兰西北部地区学习汉语、了解中华文化和全面、深入对华合作的综合平台。华南理工大学王迎军校长表示，华南理工大学将与兰卡斯特大学共同努力，把兰卡斯特大学孔子学院建设成为汉语推广的讲坛、中华文化传播的平台以及中英友谊与合作的桥梁。之后，田小刚公参、潘云东总领事、麦卡利代理校长、王迎军校长和伍德拉夫市长共同为孔子学院揭牌。",
		images: [
			"image/items/英国：兰卡斯特大学孔子学院1.jpg",
			"image/items/英国：兰卡斯特大学孔子学院2.jpg",
		],
		geo:[55.035710, -6.761195],
		speech:"data/speech/86.英国：兰卡斯特大学孔子学院.mp3",
	},
	{
		name: "英国：伦敦商务孔子学院", 
		desc: "2006年4月，在中国教育部副部长、国家语委主任赵沁平的见证下，国家汉办与英国石油公司、德勤会计师事务所、汇丰集团、渣打银行、太古集团等6家总部在伦敦的英国公司共同签署孔子学院合作意向书。伦敦商务孔子学院的中英双方承办院校分别是清华大学和伦敦政治经济学院（LSE）。伦敦商务孔子学院以慈善协会性质注册，旨在通过为英国公司企业中高层管理人员提供适合其特殊需要的量身定制的课程及相关活动，向公众教授汉语和中国文化及中国在全球经济中的角色，增进对中国的了解。该孔子学院理事会成员包括：国家汉办主任许琳中国驻英使馆教育处公使衔参赞王永达中国驻英使馆公使衔参赞张小康,英国石油公司业务经理Byron E. Grote博士, 德勤会计师事务注册会计师Colin G. Hudson, 汇丰集团主席Stephen K. Green, 渣打银行主席Bryan K. Sanderson, 太古集团执行总裁Lydia S. Dunn女爵, 清华大学副校长谢维和, SE校长Howard J. Davies, 英方院长：Nick Byrne, 中方院长：黄国营",
		images: [
			"image/items/英国：伦敦商务孔子学院1.jpg",
			"image/items/英国：伦敦商务孔子学院2.jpg",
		],
		geo:[52.651202, -3.399378],
		speech:"data/speech/87.英国：伦敦商务孔子学院.mp3",
	},
	{
		name: "英国：苏格兰中小学孔子学院", 
		desc: "基本概况：苏格兰中小学孔子学院（Confucius Institute for Scotland’s Schools; CISS,）的前身是苏格兰学习教育组织孔子学院，于2012年6月6日改制并举行揭牌仪式，新孔院接管所有先前孔院的业务。由孔子学院总部和苏格兰政府领导，苏格兰国家语言中心（SCILT, Scotland's National Centre for Languages）、斯特拉斯克莱德大学(The University of Strathclyde)，和天津市教育委员会共同承办，该孔院位于苏格兰的最大城市-格拉斯哥市中心，共下设孔子课堂群12个，覆盖苏格兰32个行政区域的17个，为近200百个中小学幼儿园提供中文教学和传播中国文化政治环境苏格兰第一个五年计划制定于2006年，此后，中国和苏格兰关系日益加强。第二个五年计划于2012年12月份出台，特别提到了要与中国保持互利、信任、共赢的长期合作关系，其中扩大与加深和中国的联系是四个优先考虑的问题之一。孔子课堂群的概念：苏格兰孔子课堂的概念很特别，我们设立的是“课堂群”，就是说每个课堂是一个中心，辐射当地很多学校，甚至辐射几个地方行政区域，这种模式利于中国文化的传播、各种资源的共享以及项目的共同开发与实施。苏格兰中小学孔院的工作目标：我们主要目标是促进苏格兰年轻一代对中文及中国文化的了解。我们对已建立的孔子课堂群予以战略指导，包括统筹财务管理和质量保证；我们提供教学资源、对中文教师和助教进行专业培训；我们还组织全苏中文教学大会、研讨会以及语言文化活动。每年组织中国年联欢或中国文化展示活动；我们今年与当地文化部门合作在市中心搞一场特大中国蛇年文化展示活动，10个孔子课堂的多所小学校计划参加该活动；我们中心也将在孔院所在的斯特拉斯克莱德大学搞一场中国年活动，届时有舞狮、太极、中国饭、书法、踢毽等小型多样的活动展示和比赛。",
		images: [
			"image/items/英国：苏格兰中小学孔子学院.jpg",
		],
		geo:[52.236016, -0.630824],
		speech:"data/speech/88.英国：苏格兰中小学孔子学院.mp3",
	},
	{
		name: "英国：格拉斯哥大学孔子学院", 
		desc: "2011年10月4日，苏格兰格拉斯哥大学与中国南开大学合办的孔子学院在格拉斯哥大学举行启动仪式。南开大学校长龚克、格拉斯哥大学校长MUSCATELLI及苏格兰首席部长萨蒙德、中国驻英使馆公使衔教育参赞田小刚、中国著名书画家范曾和中国驻爱丁堡总领事李瑞佑等出席仪式。萨蒙德首席部长为该孔子学院揭牌。萨蒙德在致辞中热烈祝贺格拉斯哥大学孔子学院正式启动，感谢中国国家汉办在苏格兰地区设立第3所孔子学院。萨说，近年来，苏格兰与中国各领域友好合作深入发展。以教育为例，2010-11学年，苏格兰地区的中国留学生数量比2007-08学年增长了近20%。今年5月，将中文作为参加苏格兰地区中小学统一考试科目的学生数量比去年增加了20%。他相信，格拉斯哥大学孔子学院必将进一步促进中国语言文化在苏格兰的推广，双方取得的每一项新成绩都生动地体现了双方人民的友谊及合作。作为苏格兰首席部长，巩固、提升与中国关系是他的首要任务之一，他期待着于今年12月第3次访华。",
		images: [
			"image/items/英国：格拉斯哥大学孔子学院1.jpg",
			"image/items/英国：格拉斯哥大学孔子学院2.jpg",
		],
		geo:[54.362773, -0.718715],
		speech:"data/speech/89.英国：格拉斯哥大学孔子学院.mp3",
	},
	{
		name: "英国：南安普顿大学孔子学院", 
		desc: "2011年10月31日，英国南安普顿大学孔子学院揭牌仪式在南安普顿大学隆重举行，中国驻英国大使刘晓明夫妇应邀出席。南安普顿大学校长纳特比姆(Don Nutbeam)、南安普顿市市长马修斯(Terry Matthews)、英国前驻华大使艾博雅爵士(Sir Leonard Appleyard)、厦门大学校长朱崇实、中国驻英国使馆教育处公参田小刚、英国部分孔子学院院长及南安普顿大学各学院、系负责人等百余名嘉宾出席揭牌仪式。 刘晓明大使仪式上致辞，他衷心祝贺南安普顿大学和厦门大学喜结连理，祝愿双方借孔子学院这一平台开展更全面、深入的合作，取得更广泛的成果。他希望孔子学院根据学生特点因材施教、激发学生学习汉语的兴趣；希望孔子学院不仅传授中国文化的语言，更深入介绍中国文化的思想，使孔子学院成为南安普顿大学、南英格兰地区一座教授中国语言文化的殿堂、一座沟通和理解的桥梁；希望孔子学院的老师们不仅是中国语言的教授者，而且是中华优秀文化的传播者，担当起“民间友好大使” 的光荣使命，传递中国的对外真诚愿望，让中国的和平发展更多地被外界理解，让中英友谊更加深厚扎实。纳特比姆校长在致辞中表示，南安普顿大学将与厦门大学一起努力，将孔子学院建设成南安普顿大学和英格兰南部地区学习汉语、了解中华文化的平台，成为全英当代中国研究的领军人。厦门大学朱崇实校长表示，厦门大学将与南安普顿大学共同努力，把南安普顿大学孔子学院发展建设成为汉语推广的讲坛、中华文化传播的平台、中英友谊的桥梁。艾博雅爵士结合自己的亲身经历回顾了中国近几十年的发展变化，对改革开放以来中国取得的巨大成绩表示充分的肯定和钦佩，希望英中双方以孔子学院为平台，不断深化人文交流与合作。之后，刘大使、艾博雅、纳特比姆、朱崇实校长共同为孔子学院揭牌。刘大使夫妇还参观了南安普顿大学，并与纳特比姆校长举行会谈。刘大使听取了纳特比姆校长关于学校发展及开展对华合作情况的介绍，对学校致力于开展当代中国研究和对华合作与交流表示肯定。刘大使希望双方进一步加大双方留学生交流力度及师资交流，加强并拓宽双方在教育、科研方面合作与交流。中国驻英国大使馆愿继续为此做出努力。南安普顿大学是英国研究型大学“罗素集团”(Russell Group)成员，培养出众多享誉世界的顶尖人才和知名学者，与北京大学、浙江大学、厦门大学、南京大学等建有校际合作关系。南安普顿大学孔子学院是继格拉斯哥大学孔子学院之后挂牌的英国第15家孔子学院。",
		images: [
			
		],
		geo:[52.296282, -1.520038],
		speech:"data/speech/90.英国：南安普顿大学孔子学院.mp3",
	},
	{
		name: "英国：奥斯特大学孔子学院", 
		desc: "2012年4月13日浙江传媒学院与英国奥斯特大学合作建立的孔子学院在奥斯特大学乔丹斯顿校区举行揭牌仪式。国务委员刘延东亲临现场为孔子学院揭牌。教育部长袁贵仁、驻英国大使刘晓明及夫人、国务院副秘书长、外交部副部长翟俊、教育部副部长郝平、科技部副部长王志刚、文化部副部长赵少华和全国青联副主席卢雍政等出席了揭牌仪式。刘延东在致辞中祝贺奥斯特大学孔子学院的成立，并高度评价奥斯特大学和浙江传媒学院的合作，鼓励两校办好孔子学院，在开展汉语教学的同时，也能在传媒、影视等学科领域进行深入地探索与交流。她还强调，要通过与各国共同合作，把孔子学院建设成为国际汉语教育和中外人文交流的重要平台，多样文明交流互鉴、和谐共生的重要渠道，促进和平友谊、合作共赢的重要载体。",
		images: [
			"image/items/英国：奥斯特大学孔子学院.jpg",
		],
		geo:[52.910124, -0.816913],
		speech:"data/speech/91.英国：奥斯特大学孔子学院.mp3",
	},
	{
		name: "英国：伦敦大学金史密斯舞蹈与表演孔子学院", 
		desc: "全球第一所以舞蹈和艺术为主体的孔子学院——英国伦敦大学金史密斯舞蹈和表演孔子学院于2012年6月9日在伦敦揭牌，成为伦敦第四所孔子学院。中国国家汉办主任、孔子学院总部总干事许琳，中国驻英国大使刘晓明，北京舞蹈学院院长李续，以及伦敦大学金史密斯学院院长帕特里克、副院长塞蒙、地方议员罗多克女士、金史密斯学院理事会主席莫里斯女士等出席了孔子学院揭牌仪式。中国国家汉办主任许琳对该所孔子学院的建立表示祝贺和祝福。她说，目前已在106个国家建立了360多所孔子学院，她之所以一定要来出席该所孔子学院的揭牌仪式，是因为这是英国第一所、也是世界第一所舞蹈和表演孔子学院，绝无仅有。中国驻英国大使刘晓明在致辞中表示，孔子学院本身是联系中英两国的桥梁，而舞蹈更是将两国人民联系在一起。舞蹈和表演是一种国际语言，这也是中英两国的共通之处。作为英国极负盛名的艺术人文类大学——伦敦大学金史密斯学院的院长，帕特里克在致词中对首个舞蹈和表演孔子学院的建立表示赞赏，并表示：“在这里建立伦敦第四所孔子学院，同时也是全球范围内第一所舞蹈和表演孔子学院，这是我们无上的骄傲，必将成为我们大学历史上的重要篇章。”北京舞蹈学院院长李续在致辞中表达了对孔子学院的信心。他说：“我们和金史密斯学院已保持了多年的合作伙伴关系，孔子学院在伦敦大学金史密斯学院的落成，为英国学生提供了了解中国的平台，促进了中英两国教育和文化之间的交流，也必将深化两国之间的友谊。”在孔子学院揭牌仪式上，许琳还代表中国国家汉办向伦敦大学金史密斯学院赠送了3000册汉语学习用书。与会嘉宾并一同欣赏了北京舞蹈学院和金史密斯大学师生表演的戏剧、舞蹈、诗朗诵等节目。伦敦大学金史密斯舞蹈和表演孔子学院院长郭爱萍表示：“我希望并相信伦敦大学金史密斯学院和北京舞蹈学院的强强合作，能够为我们孔子学院今后的良好发展奠定坚实的基础。”",
		images: [
			"image/items/英国：伦敦大学金史密斯舞蹈与表演孔子学院1.jpg",
			"image/items/英国：伦敦大学金史密斯舞蹈与表演孔子学院2.jpg",
		],
		geo:[52.309718, 0.369610],
		speech:"data/speech/92.英国：伦敦大学金史密斯舞蹈与表演孔子学院.mp3",
	},
	{
		name: "英国：班戈大学孔子学院", 
		desc: "班戈大学与中国国家汉办/孔子学院总部在位于伦敦的英国外交部就与中国政法大学合作，在班戈大学设立孔子学院正式签署了协议。作为中英双方在文化、教育、经贸等领域签署的多项合作协议之一， 来自中国政治局常务委员李长春先生， 英国外交部大臣威廉·黑格先生共同见证了此次盛事。在与中国国家汉办许琳主任签署协议后，班戈大学校长约翰休斯先生如此评价： “此次签约对于班戈大学是非常重要。 中国文化在区域经济及全球经济发展中扮演着日趋重要的角色，并在国际多个领域凸显了其重要作用，其中就包括在北威尔士地区。班戈大学孔子学院的建立将提供一个基地促进本区域人群对中国文化的了解。近期进行的调查显示，越来越多的人对于了解学习更多层面的中国文化非常感兴趣。我们非常荣幸的与中国政法大学合作。两所高校对于建立具有浓厚法学气息的孔子学院拥有共同的认知。不仅如此，孔子学院在班戈的建立将给予我们的学生和当地社区与璀璨的中国文化之间建立起一个前所未有的桥梁。并对于国家间，两国人民之间的文化交流和互相了解将做出新的贡献，对此我深信不疑。”班戈大学孔子学院将于2012年9月正式启动。中国国家汉办许琳主任和由中国政法大学黄进校长亲自带队的师生团将亲临参加启动仪式。孔子学院向全世界提供了了解中国语言和文化的机会。它还将成为一个使中国文化和世界交流的平台、一个促进中国和世界其他地区的友谊和合作的桥梁。 截止到2010年，在全世界的96个国家和地区的世界顶尖高校内，已经建立了322所孔子学院及开设了369所孔子课堂。孔子学院和课堂同时还在海外的小学、中学、社区及企业间教授中文和推广中国文化，并采用了灵活的且适宜当地情况的教学模式和方法。",
		images: [
			"image/items/英国：班戈大学孔子学院1.jpg",
			"image/items/英国：班戈大学孔子学院2.jpg",
		],
		geo:[57.375031, -6.288104],
		speech:"data/speech/93.英国：班戈大学孔子学院.mp3",
	},
	{
		name: "英国：伦敦大学教育学院孔子学院", 
		desc: "所在城市: 伦敦 外方合作机构：伦敦大学教育学院 中方合作院校: 北京大学,北京大学附属中学 大事记: 2006年10月18日  签署协议基本概况：2006年10月，我们与孔子学院总部签署了设立孔子学院的协议，孔子学院（简称孔院）正式揭牌成立。中方承办院校是北京大学及北京大学附属中学。迄今为止，IOE孔院已经建立了34所孔子课堂，覆盖了英格兰主要的行政区域。孔子课堂的设立，推动和发展了汉语教学，并使其他课程领域增进了对中国文化的研究。教与学：34所孔子课堂教授零起点、中学会考水平及高中程度课程，种类包括全国认可资格的课程：Asset languages, GCSE, AS, A-level, IB, International GCSE, Cambridge Pre-U以及中国汉办的中小学汉语考试课程。孔子课堂在发展中文教学和中国学习课程方面起到了领头羊的作用。它们是在中文教学方面成绩卓著的中心学校，并与本区域内一些其它辐射学校密切合作，帮助提高本地和全英格兰的中文教学水平。IOE孔子学院为中小学提供的支持：教师培训：IOE孔院通过英国中小学教育系统，进一步开拓有关中国的教学，致力于培训汉语教师，或为其提出参考建议，以保证汉语教学持续稳定。IOE孔子学院不仅为英国中小学汉语教师提供培训的机会，还为本土的汉语教师提供教学建议。对于加入教师行业的途径，IOE孔院也能提供参考建议，包括有关PGCE外语教师（汉语普通话）培训之建议。通过与北京师范大学和华东师范大学的合作，我们在中英两地，也为不同水平的教师提供培训。教学资料：对于汉语教师来说，最大的问题是教学资源的缺乏。为解决这个问题，孔院的教学团队与各孔子课堂的汉语教师联合培生集团，为全英国学习汉语的学生出版了一系列的汉语教科书，它们包括《进步1》 《进步2》 及《中学会考汉语》。",
		images: [
			
		],
		geo:[55.127644, -1.592132],
		speech:"data/speech/94.英国：伦敦大学教育学院孔子学院.mp3",
	},
	{
		name: "英国：阿伯丁大学孔子学院", 
		desc: "英国阿伯丁大学孔子学院(Confucius Institute of the University of Aberdeen)正式成立于2013年9月27日。承办机构是英国阿伯丁大学，中方合作院校是武汉大学。孔院位于苏格兰东北海滨城市阿伯丁。孔子学院成立以来，汉语教学、文化推广、汉语水平考试、本土师资培训、教育交流等方面的工作进展顺利，社会影响不断扩大，汉语学习者日益增多。阿伯丁大学的办学理念是“能力从基础抓起” （Building the capacity from the ground up），办学宗旨是“培养中小学生对汉语和中国文化兴趣，服务于大学、满足大学的汉语学习需求，兼顾高层次的学术交流”。在课程设置上，充分考虑到不同学习阶段的汉语学习者的实际情况和需求，开设了不同层次的汉语课程，有零起点初学者班、初学者班、初学者进阶班、初学者强化班、初级中级班、中级班、小学生初学者班、小学生进阶版、商务汉语初学者班、商务汉语中级班、中学生班、高级班等。出于同样的考虑，我们邀请到孔子学院做讲座的专家学者要求他们既能和高层次的大学生、学者进行学术交流，也能中小学的孩子们进行面对面的对话、互动。阿伯丁大学孔院是HSK汉语考试中心之一，积极组织当地汉大学生参加汉语水平考试，并针对性地宣传和推广HSK, YCT 和 BCT。中国文化活动是孔院的重要工作，我们既重视开展小型的文化活动，比如中国节日庆祝、手工品制作等等，同时也开展大型的文化活动，比如举办过苏中教育网络会议(SCEN)，参与者是苏格兰各地中小学生以及致力于中国和苏格兰语言、文化交流的老师、校长、教育政策制定者、政客及其它重要人物。阿伯丁孔院计划和中国相关合作方共同开展大型的音乐和戏剧交流活动，和中国中小学开展远程语言教学活动。除了汉办外，阿伯丁大学孔子学院也得到了合作双方的大力支持。苏格兰政府首席大臣亚历克斯·萨蒙德先生在内的众多当地重要人士出席了学院的开幕式，武汉大学校长李晓红也率团参加，武汉大学党委书记韩进还率团出席了学院庆祝孔子学院成立10周年的活动。阿伯丁大学首任外放院长是Barbara Fennell-Clark教授，中方院长是武汉大学的张国庆教授。",
		images: [
			"image/items/英国：阿伯丁大学孔子学院1.jpg",
		],
		geo:[55.127644, -1.592132],
		speech:"data/speech/95.英国：阿伯丁大学孔子学院.mp3",
	},
	{
		name: "英国：知山大学孔子学院", 
		desc: "2013年6月26日，英国知山大学孔子学院揭牌仪式在知山大学隆重举行。国家汉办主任、孔子学院总部总干事许琳女士专门给知山大学孔子学院发去贺信。副校长陈志军教授、知山大学校长John Cater教授、中国驻英国大使馆公使衔教育参赞沈阳先生、驻曼彻斯特总领事馆副总领事陈杰女士、英国西兰开夏市市长Ashworth Lain等领导及英国其它孔子学院代表、当地中小学校长、大中小学学生代表共5000余人受邀参加了揭牌仪式及庆典活动。 仪式由知山大学前副校长、现任孔子学院英方院长David Law教授主持。知山大学校长John Cater教授首先致欢迎辞，热烈欢迎参加知山大学孔子学院揭牌仪式的各位嘉宾光临知山大学，他指出，英国教育部从2014年开始将汉语作为英国中小学五门外语之一，而汉语教师缺乏将成为主要障碍，知山大学孔子学院将发挥其师资培养的优势，努力为英国中小学培养大量的本土汉语教师。陈志军副校长代表重庆师范大学祝贺知山大学孔子学院正式成立，感谢国家汉办、中国驻英国使领馆及当地政府的大力支持和社区的积极参与，希望在两校的共同努力下，知山大学孔子学院将成为汉语教学、中英文化交流、汉语教师培养的优秀平台，希望两校以建立孔子学院为契机，进一步扩大两校的合作交流领域。随后，陈志军副校长与沈阳公参、陈洁副总领事、John Cater校长一起为知山大学揭牌。揭牌后，沈阳公参、陈洁副总领事先后致辞祝贺知山大学孔院正式建立，祝愿知山大学孔院早日建设成为特色鲜明的优秀孔子学院。为配合揭牌仪式，知山大学孔子学院为到场的大中小学师生准备了包括手工制作、中国剪纸、中国国画、中国书法、中国功夫、中国饮食、基础汉语等丰富的中国语言文化活动及讲座，还专门邀请舞狮队和二胡等表演助兴，当天整个知山大学校园充满了浓郁的中国味儿",
		images: [
			"image/items/英国：知山大学孔子学院1.jpg",
			"image/items/英国：知山大学孔子学院2.jpg",
		],
		geo:[53.237868, -2.558929],
		speech:"data/speech/96.英国：知山大学孔子学院.mp3",
	},
	{
		name: "英国：利兹大学商务孔子学院", 
		desc: "2012年11月28日，驻曼彻斯特总领事潘云东应邀出席英国利兹大学商务孔子学院揭牌仪式，并与中国驻英国使馆教育处公使衔参赞沈阳、中国对外经济贸易大学校长施建军教授和利兹大学校长亚瑟教授共同为商务孔子学院揭牌。总领事夫人朱宇领事、赵继显领事和吴招胜领事等参加。潘云东总领事应邀致辞，对利兹大学与中国对外经贸大学合作设立商务孔子学院表示热烈祝贺，并希望合作双方借助孔子学院这一良好平台开展更加广泛和深入的合作，祝愿利大商务孔院办出水平、办出特色，成为中英人文交流的又一座金桥，为进一步推动中英两国在教育和商贸等领域的合作做出重要贡献。中国驻曼彻斯特总领馆愿一如既往为学院的发展提供支持。沈阳公参致辞祝贺利大孔院揭牌，希望利大孔院的成立更好地为中英人文交流机制增光添彩。在数百来宾的热烈掌声中，潘总领事、沈阳公参与施建军校长、亚瑟校长共同为孔院揭牌。随后，来宾们前往孔院，在潘总领事和沈阳公参等的见证下，亚瑟校长和施建军校长共同为孔院剪彩，并在中英文合作协议上签字，英国利兹大学商务孔子学院正式成立。",
		images: [
			"image/items/英国：利兹大学商务孔子学院1.jpg",
			"image/items/英国：利兹大学商务孔子学院2.jpg",
		],
		geo:[54.315498, -5.832855],
		speech:"data/speech/97.英国：利兹大学商务孔子学院.mp3",
	},
	{
		name: "英国：德蒙福特大学孔子学院", 
		desc: "2014年3月19日，孔子学院总部/国家汉办和英国德蒙福特大学合作建立的创意技术孔子学院揭牌仪式在德蒙福特大学孔子学院所在地隆重举行。中国驻英使馆公使衔教育参赞沈阳应邀出席揭牌仪式，并与德蒙福特大学校长Dominic Shellard、北京科技大学党委书记罗维东、莱斯特市长助理MarjulaSood、北京科技大学代表团、德蒙福特大学师生及当地文化、教育、商界和新闻界等相关人士共同庆祝创意技术孔子学院的成立。德蒙福特大学与隶属于中国教育部的汉办、北京科技大学及香港新华集团四方合作、成立的孔子学院将坐落于德蒙福特大学校园内新建成的新华创意文化中心，这将成为除越南、柬埔寨、日本和中国外的第五个新华文化中心。德蒙福特大学校长Shellard教授与北京科技大学党委书记罗维东教授共同为孔子学院揭牌。中国驻英使馆公使衔教育参赞沈阳、德蒙福特大学副校长Collop教授、副校长Wilson教授共同见证接牌仪式。",
		images: [
			"image/items/英国：德蒙福特大学孔子学院.jpg",
		],
		geo:[53.198399, 0.165680],
		speech:"data/speech/98.英国：德蒙福特大学孔子学院 .mp3",
	},
	{
		name: "英国：赫瑞瓦特大学商务与交流孔子学院", 
		desc: "爱丁堡当地时间2014年6月10日下午，赫瑞•瓦特大学“苏格兰商务与交流孔子学院”揭牌。苏格兰教育与终身学习部长麦克•罗素先生、赫瑞•瓦特大学校长史蒂夫•查普曼教授、中国驻英大使馆公使衔教育参赞沈阳先生、中国驻爱丁堡总领馆总领事潘新春先生、天津财经大学校长李维安教授以及当地重要教育机构、工商界代表和新闻媒体记者等100余人出席了揭牌仪式。揭牌仪式由查普曼校长主持。揭牌仪式上，查普曼校长表示非常自豪加入到孔子学院这一大家庭，孔子学院将致力于满足苏格兰人民和当地工商界更多地了解中国和中国经济文化；李维安校长在致辞中感谢国家汉办、苏格兰政府对孔子学院的鼎力支持和指导，表示将承担起孔子学院传播文化的使命，将苏格兰第一所商务孔子学院办出特色、办出水平；麦克•罗素部长对于又一所孔子学院落户苏格兰感到非常高兴，期待孔子学院发挥搭建中国与苏格兰友好交往平台；沈阳参赞代表中国政府、代表汉办对孔子学院成立表示祝贺，希望孔子学院按照突出商务型特色的办学要求，在促进中国与苏格兰之间商贸往来、进一步加强文化教育交流发挥重要作用。",
		images: [
			"image/items/英国：赫瑞瓦特大学商务与交流孔子学院.jpg",
		],
		geo:[51.081717, 0.077789],
		speech:"data/speech/99.英国：赫瑞瓦特大学商务与交流孔子学院.mp3",
	},
	{
		name: "马耳他：马耳他大学孔子学院", 
		desc: "2011年10月26日，由国家汉办支持、马耳他大学与厦门大学合作建立的马耳他大学孔子学院揭牌仪式在马耳他大学瓦莱塔校区隆重举行。中国驻马耳他大使张克远、厦门大学校长朱崇实、马耳他大学校长Prof.   Juanito Camilleri、马耳他孔子学院外方院长Prof. Anthony J Frendo、中方院长王颖等中马各界人士出席了本次仪式朱崇实在讲话中说，马耳他是一个多元文化的聚集地，马耳他大学也是世界上最古老的大学之一。马耳他大学与厦门大学之间似乎有着天然的缘分，因为早在1985年，马耳他巴巴拉总统就曾在访问过厦门大学并希望厦门大学可以跟马耳他大学成为姐妹学校。在二十几年后的今天，这一梦想同过孔子学院的成立变为现实。朱校长提出，厦门大学计划在2012年邀请马耳他大学的学生来参观，并举办“马耳他大学日”，以此促进两校之间的交流与合作。另外，朱校长感谢张克远大使在官邸对厦门大学代表团一行的盛情款待。在会谈期间，朱校长了解到张大使拍摄了很多马耳他的照片，并在首都瓦莱塔成功举办过摄影展。朱校长萌生了一个想法：在厦门大学举办一个张克远大使拍摄的马耳他风光图片展，让更多的学生、更多的中国人了解马耳他，了解这里的风土人情。最后，朱校长预祝孔子学院能够越办越好，把更多的中国文化介绍给马耳他的当地人民，并期望两校能够通过孔子学院这所桥梁密切地联系在一起。张克远对马耳他大学孔子学院揭牌表示祝贺。并在讲话中说到，孔子是中国古代伟大的教育家，如今孔子学院将汉语和中国文化传播到世界各地，同时也为中马两国的友好关系做出了突出贡献。借此机会，张大使再就利比亚撤侨一事对马耳他大学孔子学院的工作人员表示由衷的感谢。Prof.   Juanito Camilleri 向各位来宾介绍了马耳他大学的历史、概况以及马耳他大学的优势。并谈到了马耳他大学应该扩大与世界上其他大学的交流，而孔子学院在马耳他大学落户对此有着重要意义。最后Prof.   Juanito Camilleri感谢中国驻马耳他大使张克远先生对此事的支持以及马耳他大学孔子学院中外方院长对此事所做出的一切努力。仪式的最后，张克远、Prof.   Juanito Camiller、朱崇实共同为孔子学院揭牌。马耳他大学孔子学院的正式揭牌，必将进一步促进中国语言文化在当地的传播，并为厦门大学与马耳他大学的交流与合作起到积极的推动作用。",
		images: [
			"image/items/马耳他：马耳他大学孔子学院.jpg",
		],
		geo:[35.892580, 14.430679],
		speech:"data/speech/100.马耳他：马耳他大学孔子学院.mp3",
	},
	{
		name: "摩尔多瓦：自由国际大学孔子学院", 
		desc: "2009年9月29日，中国西北师范大学与摩自由国际大学合办的孔子学院在摩首都基希讷乌正式挂牌成立，这是在摩落户的第一家孔子学院。我驻摩大使施隆壮、西北师范大学副校长刘仲奎、摩教育部长布若尔、自由国际大学校长加尔班等出席了挂牌仪式。施大使在致辞中强调，作为中摩关系的重要组成部分，两国政府都十分重视文化交流与合作，这也是两国人民的真诚愿望上。在摩设立孔子学院符合双方的共同利益。这不仅满足了摩尔多瓦人民学习汉语的需要，对促进两国文化交流与合作，增进两国人民的相互理解和友谊同样具有重要意义。布若尔部长在致辞中指出，孔子学院在摩正式成立，为摩民众了解中国古老文明、学习中文提供了重要平台，为增进两国友谊架起了桥梁。希望孔子学院的毕业生们为摩中友谊的进一步发展作出自己的贡献。刘仲奎副校长与加尔班校长也分别在仪式上致辞。仪式结束后，嘉宾们参观了中国图片、图书展，并欣赏了精彩的中国歌舞和武术表演。",
		images: [
			"image/items/摩尔多瓦：自由国际大学孔子学院1.jpg",
			"image/items/摩尔多瓦：自由国际大学孔子学院2.jpg",
		],
		geo:[47.305444, 28.538012],
		speech:"data/speech/101.摩尔多瓦：自由国际大学孔子学院.mp3",
	},
	{
		name: "斯洛文尼亚：卢布尔雅那大学孔子学院", 
		desc: "2010年5月26日，斯洛文尼亚卢布尔雅那孔子学院在卢布尔雅那大学正式挂牌成立。斯洛文尼亚总统夫人、中国驻斯大使馆临时代办杨建中、斯外交部官员、上海教委代表、我校副校长徐小薇、卢布尔雅那大学经济学院院长杜尚·穆拉默尔以及当地对华友好人士等近200人出席了隆重的挂牌仪式。 卢布尔雅那孔子学院由我校和卢布尔雅那大学经济学院共同建立，是全球第284家孔子学院，也是继伦敦和哥本哈根之后第三家商务孔子学院。 我校副校长徐小薇在揭牌仪式上回顾了两校合作举办孔子学院的历程，详细介绍了我校办学历程、办学特色、传统优势和发展前景，并相信随着孔子学院在卢布尔雅那大学的成功建立，借助孔子学院这一桥梁，我校与卢布尔雅那大学两校之间的教育、经济以及文化等方面的合作必将结出更加丰硕的成果。 卢布尔雅那大学经济学院院长杜尚·穆拉默尔表示，中国是个文化大国，通过孔子学院，中华文化正在走向全世界。他衷心希望，斯洛文尼亚孔子学院能够成为促进中斯两国贸易、文化和教育合作的重要桥梁。 卢布尔雅那大学孔子学院正式挂牌后，将展开一系列教学活动，内容包括开设基础商务汉语课程，举办商务文化讲座和商务体验活动。同时，学院将于7月至8月间组织一批斯洛文尼亚学生前往我校参加商务汉语夏令营。",
		images: [
			"image/items/斯洛文尼亚：卢布尔雅那大学孔子学院.jpg",
		],
		geo:[46.086339, 14.780017],
		speech:"data/speech/102.斯洛文尼亚：卢布尔雅那大学孔子学院.mp3",
	},
	{
		name: "克罗地亚：萨格勒布大学孔子学院", 
		desc: "2012年5月19日，正在克罗地亚进行正式友好访问的全国人大常委会委员长吴邦国出席萨格勒布大学孔子学院揭牌仪式。这是吴邦国委员长向萨格勒布大学校长赠送书籍。１９日上午，正在克罗地亚进行正式友好访问的中国全国人大常委会委员长吴邦国专程来到萨格勒布大学，出席克罗地亚第一个孔子学院的揭牌仪式。国之交在于民相亲。近年来，中克两国人文领域合作势头喜人，传统友谊日益加深。吴邦国委员长访克期间，利用不同场合强调加强文化交流、增进两国人民友好感情的重要性。孔子学院在两国建交２０周年之际揭牌，既是对两国民间友好的最佳诠释，也必将成为两国人文交流新的桥梁。上午９时许，吴邦国委员长和夫人章瑞珍在克罗地亚议长什普雷姆夫妇陪同下，抵达位于萨格勒布大学大学生中心的孔子学院。萨格勒布大学校长别利什、孔子学院克方院长尤拉克和众多师生早已守候在此，热烈欢迎来自远方的中国贵宾。吴邦国委员长和师生热情握手，亲切问候。孔子学院内，气氛欢快而热烈。大红的灯笼和中国结，四处悬挂的中国书法、水墨画和剪纸，电视屏幕上播放的中国艺术表演……处处洋溢着浓浓的中国文化氛围。桌子上，中方赠送的１５００余册汉语教材浸透着中国人民的深情厚谊。揭牌仪式由别利什校长主持，在众人的期盼中，吴邦国委员长和什普雷姆议长一道，缓缓掀起盖在牌匾上的红布。金色牌匾上的“孔子学院”黑色字体异常醒目。围在旁边的师生们热烈鼓掌，庆祝克罗地亚第一所孔子学院的诞生。吴邦国委员长来到学生们中间，仔细询问他们的学习情况，勉励他们好好学习汉语，了解中国的文化、传统，做中克友好事业的传承人。他说：“中国和克罗地亚都是有魅力的国家。中国历史悠久、文化灿烂，人民热情好客，有５０００年的文明史。欢迎你们到中国去走一走、看一看，切身感受中华文化的博大精深。”",
		images: [
			"image/items/克罗地亚：萨格勒布大学孔子学院1.jpg",
			"image/items/克罗地亚：萨格勒布大学孔子学院2.jpg",
		],
		geo:[45.779793, 15.474609],
		speech:"data/speech/103.克罗地亚：萨格勒布大学孔子学院.mp3",
	},
	{
		name: "拉脱维亚：拉脱维亚大学孔子学院", 
		desc: "2011年11月4日，拉脱维亚大学孔子学院举行成立仪式，拉教育与科学部长基里斯、中国驻拉大使胡业顺、拉外交部经济与双边关系总司长马泽克斯、拉大校长奥津什、中方共建学校-华南师范大学副校长郭杰、孔院拉方院长贝德高、拉有关院校师生、华侨华人、中资公司、媒体代表及各界友人100余人出席。基里斯部长致辞称，拉大孔子学院的建立是拉脱维亚年轻学子的一件喜事，她反映了中华文明对世界特别是对拉的巨大影响。相信孔院的成立将进一步促进拉中两国在教育、文化乃至其他社会领域的交流与合作。胡业顺大使在讲话中表示，拉大孔子学院的成立是两国教育交流史上的一件大事，也是庆祝中拉建交20周年的一个重要成果。孔院是一座传授知识、播撒友谊的殿堂。在日新月异的当今世界，我们仍可以从中国古代伟大的教育家、思想家、哲学家与政治家孔子深邃的思想中汲取营养，共同推进和谐世界建设。希望拉大孔院面向全国、志存高远，成为促进中拉两国人民了解与友好合作的桥梁。马泽克斯总司长、奥津什校长、郭杰副校长、贝德高院长亦致辞祝贺，寄望通过拉大孔院这一平台，深化两国在教育、文化等领域的交流，为中拉友谊与合作增光添彩。",
		images: [
			"image/items/拉脱维亚：拉脱维亚大学孔子学院1.jpg",
			"image/items/拉脱维亚：拉脱维亚大学孔子学院2.jpg",
		],
		geo:[57.038910, 25.204503],
		speech:"data/speech/104.拉脱维亚：拉脱维亚大学孔子学院.mp3",
	},
	{
		name: "马其顿：圣基里尔•麦托迪大学孔子学院", 
		desc: "2013年9月3日，马其顿圣基里尔·麦托迪大学（马国立大学）孔子学院揭牌仪式在马国立大学图书馆举行。马总统伊万诺夫、驻马大使崔志伟、马教育和科技部长里斯托夫斯基、马议会马中友好小组主席博内娃议员、中国西南财经大学校长张宗益、马国立大学校长斯托伊科夫斯基及马政府官员、各界友好人士等约200人出席。马总统伊万诺夫、马国立大学校长斯托伊科夫斯基、西南财经大学校长张宗益分别在揭牌仪式上致辞，孔子学院总部总干事、国家汉办主任许琳发来了贺信。伊万诺夫总统表示，马其顿高度重视与中国发展友好关系，双边高层的经常性会晤深化并促进了两国友好关系和各领域合作。中国和马其顿都素有尊师重教的文化传统，中国有文化圣人、教育家孔子，马其顿有教育家圣基里尔和麦托迪，他们在不同的时代分别启迪了本国人民的智慧。伊还称赞孔子的名言“己所不欲勿施于人”是当代社会的黄金法则。许琳主任在贺信中对圣基里尔·麦托迪大学孔子学院揭牌表示祝贺，希望孔子学院成为推动中马两国教育文化交流合作，促进两国人民友谊新的纽带和桥梁。揭幕仪式前举行了两校合作创建孔子学院《执行协议》的签字仪式，马总理格鲁埃夫斯基和崔志伟大使出席。2012年12月12日国家汉办正式批复同意圣基里尔·麦托迪大学孔子学院项目。经过认真筹备，学院将于近期正式开班授课，并计划在马国立大学开设汉语本科专业，主要课程有短期汉语培训，初、中、高级汉语，商务汉语等，并在当地社区和中小学开设汉语学习班，进行中国文化推介活动。",
		images: [
			"image/items/马其顿：圣基里尔•麦托迪大学孔子学院.jpg",
		],
		geo:[41.545915, 21.729525],
		speech:"data/speech/105.马其顿：圣基里尔•麦托迪大学孔子学院.mp3",
	},
	{
		name: "瑞士：日内瓦孔子学院", 
		desc: "2011年11月8日下午，这里迎来了近200名中、瑞学界和政界来宾，大家欢聚一堂，共同庆祝瑞士第一家孔子学院—日内瓦大学孔子学院的成立。从2008年筹划开始，日内瓦大学以瑞士人特有的谨慎务实的精神，与它的中方合作伙伴—中国人民大学一道，克服重重困难，扎实稳步地推进各项准备工作，终于迎来了今天孔子学院正式揭牌的日子。由于这是瑞士建立的第一所孔子学院，因此受到社会各方面的高度关注，各方来宾济济一堂。在他们当中，有日内瓦州州政委员兼教育、文化、体育部长贝尔先生，日内瓦州州政委员兼州政府办公厅主任戈尔帕女士，中国驻瑞士联邦大使馆吴恳大使及冯海洋政务参赞，孙玲教育参赞等。由于日内瓦驻有众多的国际组织，前来祝贺的还有中国常驻世界贸易组织代表易小准大使、中国常驻联合国日内瓦办事处吴海涛代办及联合国驻日内瓦总代表办公室对外关系主任巴克先生等国际组织代表。巴塞尔大学校长罗普雷诺先生及洛桑大学，苏黎世大学等瑞士院校代表，也专程前来祝贺。揭牌仪式由日内瓦大学汉学系教授、孔子学院院长泽门曼先生主持。日内瓦大学校长瓦萨利先生首先做了热情洋溢的讲话，他强调指出，日内瓦大学孔子学院的成立，是瑞、中两国许多同仁共同努力的成果。中国驻瑞士使馆特别是教育处，长期跟踪此项目并给予日内瓦大学以极大的帮助。对此他表示由衷地感谢。瓦萨利校长最后说，中国30多年的快速发展，给他留下了深刻的印象，我们需要充分认识这些发展对世界的影响。日内瓦是各种思想交汇的国际化城市，他相信日内瓦大学孔子学院在促进中瑞两国文化交流，研究中国发展与世界形势的关系等方面，会做出积极贡献。专程赶来参加挂牌仪式的中国人民大学纪宝成校长在讲话中提到，日内瓦大学是一所具有悠久历史的世界著名大学，中国人民大学也是中国名列前茅的重点高校。两所优秀的大学联手建立孔子学院，它不仅将成为中瑞文化交流的牢固纽带，也将是两校之间进行全方位合作的重要平台。人民大学将投入更多的人力和精力，努力把日内瓦孔子学院建成一所模范孔子学院。",
		images: [
			"image/items/瑞士：日内瓦孔子学院1.jpg",
			"image/items/瑞士：日内瓦孔子学院2.jpg",
		],
		geo:[46.946481, 8.150052],
		speech:"data/speech/106.瑞士：日内瓦孔子学院.mp3",
	},
	{
		name: "瑞士：巴塞尔大学孔子学院", 
		desc: "巴塞尔大学孔子学院2013年２１日在瑞士巴塞尔举行揭牌仪式，成为瑞士汉语教学推广和中瑞人文交流的又一座桥梁。这家孔子学院由中国华东师范大学和瑞士巴塞尔大学合作创办，经过两年多的筹备于当天宣布成立，是继日内瓦大学孔子学院之后在瑞士建立的第二家孔子学院，填补了瑞士德语区尚无孔子学院的空白。中国驻瑞士大使许镜湖、巴塞尔城州州长居伊·莫润、华东师范大学校务委员会主任童世骏以及巴塞尔大学校长安东尼奥·罗宾诺等亲自为孔子学院揭牌并分别发表贺辞。许镜湖大使引用孔子名言“学而时习之，不亦乐乎”与巴塞尔大学孔子学院的师生共勉，并希望学院不断开拓创新，积极探索适应瑞士社会需要的办学模式，增进中瑞友好，促进两国间的相互了解。童世骏教授表示，当天成立的孔子学院必将成为两校、两市和两国综合文化交流的平台，并希望在两所高校间开展师生交流、学者交流、学术交流等全面合作，进一步推动中瑞友好关系。莫润州长表示，巴塞尔大学孔子学院对该大学及整个巴塞尔市都将起到丰富和充实作用，该学院将成为传播中国文化的中心，提供近距离接触中国文化的机会，从而推动文化的相互交流和理解，并拓展学术视野。罗宾诺校长说，巴塞尔大学非常重视孔子学院的成立，并希望在汉语教方面有所突破，特别是在思考教学的真正内涵方面。该孔子学院瑞方院长朱琦向新华社记者介绍说，借助巴塞尔与中国深厚的人文交流基础及其良好的中文教习氛围，巴塞尔大学孔子学院将努力推动汉语教学，争取把汉语教学融入瑞士的教育系统中。她说，除面向有中文基础的大学生开设高级课程外，巴塞尔大学孔子学院也将开设针对教授中文的华人及瑞士老师的进修课程，并着力发展学术交流平台，推动中瑞双方学术研究成果的交流。中方院长周晓霞也强调，培养汉语教师师资将是该学院的首要任务。据介绍，在瑞的两家孔子学院将在教学和促进文化交流等多个方面展开合作。",
		images: [
			"image/items/瑞士：巴塞尔大学孔子学院1.jpg",
		],
		geo:[46.998956, 7.820463],
		speech:"data/speech/107.瑞士：巴塞尔大学孔子学院.mp3",
	},
	{
		name: "塞浦路斯：塞浦路斯大学孔子学院", 
		desc: "由中国北京教育学院与塞浦路斯大学合办的塞大孔子学院27日揭牌。此前，塞浦路斯是唯一一个没有孔院的欧盟国家，因此当天的揭牌仪式标志着孔院已走进所有欧盟成员国。中国驻塞大使刘昕生致辞说，塞浦路斯大学孔子学院的成立为当地民众提供了学习汉语和领略中华文化的渠道，也为中塞双边合作创造了更多机会。塞浦路斯教育和文化部长科斯塔斯·卡迪斯致辞说，相信塞浦路斯大学孔子学院将起到中华文化在塞传播的桥梁作用，并将进一步提升中塞两国和两国人民的传统友谊。塞浦路斯大学孔子学院中方院长王振先在接受采访时说，目前已有24名学生报名选修中文。孔院计划明年初开始面向塞浦路斯社会开设各类汉语课程和文化讲座，设立HSK汉语水平测试中心，并努力在塞中小学推进汉语教育和中华文化普及工作",
		images: [
			
		],
		geo:[35.085513, 33.207264],
		speech:"data/speech/108.塞浦路斯：塞浦路斯大学孔子学院.mp3",
	},
	{
		name: "澳大利亚：西澳大学孔子学院", 
		desc: "进入２１世纪后，中国综合国力与国际地位日益提高，这为汉语的国际推广提供了难得的战略机遇，也对对外汉语教学提出了更高要求。此外，由于学习汉语热不断升温，国内外已有的汉语教学机构和资源储备远远无法满足日益增长的需求。在这种形势下，中国教育部和国家对外汉语教学领导小组自２００２年开始酝酿借鉴各国推广本民族语言的经验，在海外设立语言推广机构。２００４年３月，国务委员陈至立将中国设在海外的语言推广机构正式定名为“孔子学院”。   孔子学院开展汉语教学和中外教育、文化等方面的交流与合作。所提供的服务包括：开展汉语教学；培训汉语教师，提供汉语教学资源；开展汉语考试和汉语教师资格认证；提供中国教育、文化等信息咨询；开展中外语言文化交流活动。各地孔子学院充分利用自身优势，开展丰富多彩的教学和文化活动，逐步形成了各具特色的办学模式，成为各国学习汉语言文化、了解当代中国的重要场所，受到当地社会各界的热烈欢迎. 从２００４年世界上第一所孔子学院成立至今（２０１４年９月），截至２０１４年１２月，我国已在全球１２６个国家和地区建立４７５所孔子学院和８５１个孔子课堂，累计注册学员３４５万人。为传播中华文化、促进文明交流做出了重要贡献。",
		images: [
			"image/items/澳大利亚：西澳大学孔子学院.jpg",
			"image/items/澳大利亚：西澳大学孔子学院2.jpg",
		],
		geo:[-22.966461, 116.362379],
		speech:"data/speech/1.澳大利亚：西澳大学孔子学院.mp3",
	},
	{
		name: "澳大利亚：墨尔本大学孔子学院", 
		desc: "2005年7月，墨尔本大学与中国国家汉办就创办墨尔本大学孔子学院事宜在墨尔本签署了意向书。中华人民共和国驻墨尔本总领事代表中国国家汉办签署了意向书。随后，墨尔本大学与南京大学合作，正式创办了墨尔本大学孔子学院，于2007年6月25日正式揭牌成立。2009年8月，在许琳主任督导学院工作期间，墨尔本大学与汉办签署了一份为期5年的协议，继续合作。一方面，学院积极开设各类语言、文化课程及跨文化交流培训；另一方面，学院运作了高层次项目，以增进维多利亚州和中国的商务、贸易关系。自成立以来，学院已向澳大利亚联邦政府、维多利亚政府以及各类组织、商业团体及专业人士提供了大量培训，主要客户包括：维多利亚州教育部，矿业金属公司(MMG)，澳大利亚电讯公司，普华永道，澳大利亚国家银行，朗廷酒店，国家食品局，泰雷兹集团，西太平洋银行等。自2007年至今，参加学院跨文化课程培训人数为733人，参加语言课程培训学生达454人次，学院独立举办或合作举办了71次研讨会及公共讲座，听众总数达到5541人。学院致力于成为一流的教育中心，为澳大利亚公众和商业界以及进入澳大利亚的中国学生和公司提供优质服务。",
		images: [
			"image/items/澳大利亚：墨尔本大学孔子学院1.jpg",
			"image/items/澳大利亚：墨尔本大学孔子学院2.jpg",
		],
		geo:[-21.420320, 120.669019],
		speech:"data/speech/2.澳大利亚：墨尔本大学孔子学院.mp3",
	},
	{
		name: "澳大利亚：阿德莱德孔子学院", 
		desc: "基本概况：2007年3月14日, 阿德莱德大学孔子学院启动并签署协议。孔子学院的合作单位是山东大学。教学活动：孔子学院行政关系挂靠在社会科学学院内的亚洲研究中心，阿大的系列学分制汉语言文化课程都是由这个中心承担的，学生既包括初学者也有汉语为母语的国际学生。学生每周可得到三到四个小时的学术指导，由亚洲研究中心的教师到堂授课。此外，社会公众也可以通过阿德莱德大学向外扩展的职业与继续教育学院进修汉语言文化课程。为了进一步支持阿德莱德的学生在大学阶段能够学习汉语，孔子学院启动并一直支持着\"汉语会话角\"活动，此项活动类似于中国大陆颇为流行的\"英语角\"。文化活动：1.2009年3月16日，备忘录的签署 2.2009年5月7日，大学学生的\"汉语优胜颁奖之夜\" 3.2009年7月1日，孔子塑像揭幕 4.2009年7月10日，汉语桥预决赛 5.2009年7月14—15日，介入文化研讨会— 中国思维 及 商务实践 6.2009年8月16日，阿德莱德大学公开日 7.2009年9月10日---10月18日，美术展---- 戴维-雷德（David Reid） 8.2009年9月11日，Anne Warr学术研讨会 9.2009年9月25日，中国国庆宴会 10.2009年10月5—6日，亚洲艺术节—中国广州杂技团《西游记》演出 11.2009年11月6日，中小学生的\"汉语学习优胜奖\"",
		images: [
			"image/items/澳大利亚：阿德莱德孔子学院1.jpg",
			"image/items/澳大利亚：阿德莱德孔子学院2.jpg",
		],
		geo:[-27.730192, 119.350660],
		speech:"data/speech/3.澳大利亚：阿德莱德孔子学院.mp3",
	},
	{
		name: "澳大利亚：昆士兰大学孔子学院", 
		desc: "2007年8月昆士兰大学与汉办在北京签订在昆大建立孔子学院的意向书；2009年4月16日昆大与汉办在北京签署正式协议。2007年8月昆士兰大学与汉办在北京签订在昆大建立孔子学院的意向书;2009年4月16日昆大与汉办在北京签署正式协议, 在昆大建立孔子学院;2009年9月9日昆大与天津大学在天津大学签订意向书，合作建立昆大孔子学院;2009年10月2日昆大与天大在昆大签署正式协议，共建昆大孔子学院， 同日在昆大召开昆士兰大学孔子学院第一届理事会;昆大孔子学院的各项准备工作从2009下半年启动，现已开始营运， 正式启动暨揭牌仪式初步定于2010 年4月16日，与昆士兰大学百年校庆纪念日同时。由中国天津大学和澳大利亚昆士兰大学联合创建的昆士兰大学孔子学院2010年11月19日在昆士兰大学校园举行揭牌仪式。昆士兰大学孔子学院以科技交流与科研合作为办学重点。中国驻澳大利亚大使陈育明、天津大学党委书记刘建平、昆士兰大学校长格林菲德、副校长逯高清、孔子学院院长陈平和昆士兰州州长代表华莱士等嘉宾出席了揭牌仪式。陈育明大使在致辞中说，孔子是中国最著名的思想家之一，“和”是孔子思想的精髓。在海外开办孔子学院，正是孔子“和而不同”、“亲仁善邻”思想的具体实践。中澳两国虽然历史文化不同，在人文领域相互借鉴和交流合作成果丰硕，成为中澳两国全面合作的重要组成部分。随着两国交往的密切，澳大利亚人学习汉语的热情越来越高。全澳有上千名汉语教师和12万学习汉语的学生。昆士兰大学与天津大学强强联手，在澳建立新的孔子学院，为两国人民心灵之间搭起了新的桥梁。",
		images: [
			"image/items/澳大利亚：昆士兰大学孔子学院1.jpg",
			"image/items/澳大利亚：昆士兰大学孔子学院2.jpg",
		],
		geo:[-23.773256, 125.151441],
		speech:"data/speech/4.澳大利亚：昆士兰大学孔子学院.mp3",
	},
	{
		name: "澳大利亚：悉尼大学孔子学院", 
		desc: "2008年6月17日由澳大利亚悉尼大学和中国复旦大学合办的澳大利亚新南威尔士州首家，也是澳大利亚第四家孔子学院今天在悉尼大学揭幕。新州州督巴夏尔教授和中国驻悉尼总领事馆总领事邱绍芳等为院牌及孔子像揭幕。邱绍芳在讲话中指出，作为非盈利教育机构，孔子学院的设立旨在帮助世界各国的人们通过学习中文和中华文化，了解真实的中国。他希望悉尼大学孔子学院不仅在帮助澳大利亚人了解中国方面起到积极作用，同时希望借此加强双方在教育和研究领域的互动，促进中澳友谊和亚太地区乃至全球的和谐。巴夏尔教授称，孔子学院的设立是悉尼大学具有历史意义的事件，是中澳两国文化交流和友谊的见证。具有二千多年历史的孔子思想的长期延续，不仅影响了亚洲及澳大利亚文化，甚至让全世界为之关注。她指出，孔子学院的设立，将进一步推广中华文化，为澳大利亚人了解中国服务。悉尼大学孔子学院是澳大利亚继西澳大学、南澳大学和墨尔本大学之后，全澳第四所孔子学院。复旦大学将派驻资深教师在此授课。",
		images: [
			"image/items/澳大利亚：悉尼大学孔子学院1.jpg",
			"image/items/澳大利亚：悉尼大学孔子学院2.jpg",
		],
		geo:[-29.428092, 131.567456],
		speech:"data/speech/5.澳大利亚：悉尼大学孔子学院.mp3",
	},
	{
		name: "澳大利亚：新南威尔士大学孔子学院", 
		desc: "澳大利亚新南威尔士大学孔子学院揭牌仪式于2009年7月30日下午在新南威尔士大学科学礼堂隆重举行，澳洲社会各界知名人士及以及来自中国、美国的专家学者约400多人参加。胡山总领事应邀出席致贺词。澳大利亚前总理霍克、新南威尔士州州长李斯、上海交通大学副校长苏明出席揭牌仪式并发表演讲。白刚参赞衔领事宣读了国家汉办主任、孔子学院总部总干事许琳博士的贺信。胡山总领事在致辞中说，今年是新中国成立60周年、中国实行改革开放31周年，中国政府关于创建和谐社会、和谐世界的主张得到了国际社会的广泛认同。孔子学院是中国与世界人民在人文领域相互了解和交流的重要桥梁。新南威尔士州孔子学院的建设得到了澳大利亚联邦政府和州政府的大力支持。他祝贺新南威尔士大学孔子学院的落成，并向为此付出心血的新南威尔士大学校领导和教授、学者们表示感谢。澳大利亚前总理霍克在演讲中愉快地以个人亲身感受和详实的数据回顾了中国改革开放三十年来翻天覆地的变化和取得的举世瞩目的成就。他欣慰地说，正如他在许多年前所预言的，中国已经成为一个经济大国，在亚洲及世界事务中发挥着重要作用，是世界和平的一支重要力量，澳大利亚的发展与中国息息相关。世界应该不带偏见地了解中国，了解中国经济的发展与转型。霍克祝贺新南威尔士大学孔子学院建成。他说，孔子学院为世界提供了一个桥梁，有助于世界了解中国，增进中国与世界各国的交流。霍克赞扬新南威尔士大学与中国开展的交流与合作卓有成效。新南威尔士州州长李斯在演讲中赞扬孔子为东方哲学及道德规范的形成所做出的伟大贡献。他还高度评价澳大利亚新南威尔士州与中国在经贸、教育及文化等领域开展的交流与合作。李斯如数家珍般地以多组数字全面具体地介绍了新州近年来在诸多领域与中国合作取得的可喜成就。胡山总领事、新南威尔士大学校长希尔莫教授、李斯州长、上海交大苏明副校长为新南威尔士大学孔子学院揭牌。这是新南威尔士州正式挂牌的第二所孔子学院。",
		images: [
			"image/items/澳大利亚：新南威尔士大学孔子学院1.jpg",
			"image/items/澳大利亚：新南威尔士大学孔子学院2.jpg",
		],
		geo:[-21.420320, 135.610424],
		speech:"data/speech/6.澳大利亚：新南威尔士大学孔子学院.mp3",
	},
	{
		name: "澳大利亚：皇家墨尔本理工大学孔子学院", 
		desc: "2012年６月２０日电正在澳大利亚访问的国家副主席习近平２０日在墨尔本出席了皇家墨尔本理工大学中医孔子学院授牌仪式并发表讲话。习近平表示，中国南京中医药大学和皇家墨尔本理工大学在过去１０多年富有成效的合作基础上，成功开办墨尔本第二所、澳大利亚第九所孔子学院，这是中澳人文领域友好交流和务实合作的又一重要成果，对此表示热烈祝贺。习近平强调，文化教育交流，贵在心灵沟通。孔子曰，“君子和而不同”。中澳两国虽然历史文化不同，但多年来两国在人文领域相互借鉴和交流合作取得丰硕成果。中医药学凝聚着深邃的哲学智慧和中华民族几千年的健康养生理念及其实践经验，是中国古代科学的瑰宝，也是打开中华文明宝库的钥匙。深入研究和科学总结中医药学对丰富世界医学事业、推进生命科学研究具有积极意义。他说，中医孔子学院把传统和现代中医药科学同汉语教学相融合，必将为澳大利亚民众开启一扇了解中国文化新的窗口，为加强两国人民心灵沟通、增进传统友好搭起一座新的桥梁。",
		images: [
			"image/items/澳大利亚：皇家墨尔本理工大学孔子学院1.jpg",
			"image/items/澳大利亚：皇家墨尔本理工大学孔子学院2.jpg",
		],
		geo:[-27.730192, 138.335033],
		speech:"data/speech/7.澳大利亚：皇家墨尔本理工大学孔子学院.mp3",
	},
	{
		name: "澳大利亚：纽卡斯尔大学孔子学院", 
		desc: "2013年5月18日，厦门大学与英国纽卡斯尔大学共建的英国纽卡斯尔大学孔子学院正式揭牌成立，庆典仪式在风景秀丽的纽卡斯尔大学隆重举行。孔子学院总部理事、我校校长朱崇实亲自率团出席并致辞。中国驻英使馆公使衔教育参赞沈阳、中国驻曼彻斯特总领馆潘云东总领事、英国女王纽卡斯尔代表NigelScherlock、议长NickForbes、纽卡斯尔大学校长ChrisBrink、孔子学院总部/国家汉办英国代表处陈同度、我校副校长詹心丽等近百人出席仪式，共同见证这一重要时刻。朱崇实在揭牌致辞中不仅表达了对新建孔院的由衷祝福，还对该孔院的未来提出了期冀：他希望通过厦门大学将与纽卡斯尔大学共同努力，把纽卡斯尔大学孔子学院建设成为教授语言的重要平台、传播中华文化的窗口、两校全方位交流的桥梁以及中英友好往来的纽带。纽大校长Chris　Brink教授对朱校长的发言表示赞同，他希望纽大能发挥自身在汉语教学与翻译领域的优势，借助厦门大学在英举办孔子学院的成功经验将该孔院打造成为一所富有特色的优质孔子学院。揭牌庆典上，中国驻英使馆公使衔教育参赞沈阳、中国驻曼彻斯特总领事馆潘云东总领事等分别发表了讲话，纷纷对纽卡斯尔大学孔子学院的建立表示祝贺与支持，并对我校及纽卡斯尔大学以孔子学院为桥梁拓展两校战略合作表示赞赏。借此契机，我校与纽卡斯尔大学战略合作伙伴关系协议签署仪式正式举行。我校随行各学院代表与纽卡斯尔大学对口学院进行了深入的交流，进一步加深了两校之间的深入合作与往来。",
		images: [
			"image/items/澳大利亚：纽卡斯尔大学孔子学院.jpg",
		],
		geo:[-33.914167, 135.874096],
		speech:"data/speech/8.澳大利亚：纽卡斯尔大学孔子学院 .mp3",
	},
	{
		name: "澳大利亚：查尔斯•达尔文大学孔子学院", 
		desc: "2012年7月31日下午，由国家汉办和澳大利亚查尔斯•达尔文大学合作建立的查尔斯•达尔文大学孔子学院（中方合作院校为中国安徽师范大学、海南大学）揭牌仪式在北领地达尔文市隆重举行。应查尔斯•达尔文大学的邀请，由安徽省教育厅副厅长李和平率领的安徽省汉语国际推广访问团抵澳参加揭牌仪式，安徽师范大学校长王伦教授和海南大学副校长傅国华教授分别代表中方合作院校参加了仪式；参加揭牌仪式的中方代表还有中国驻澳大利亚大使馆二等秘书张基得、安徽省教育厅外事处长耿尊芳和查尔斯•达尔文大学孔子学院首任中方院长刘东合副教授等。澳大利亚北领地首席部长保罗•亨德森先生、查尔斯•达尔文校长巴尼•格拉弗教授、常务副校长沙龙•贝尔教授、澳大利亚格里菲斯大学名誉教授马克林教授以及当地的政要和社会名流等三百多人参加了揭牌仪式。揭牌仪式由北领地达尔文市当地土著人拉若基亚部落代表的欢迎辞拉开了序幕，之后由达尔文市埃辛顿中学的合唱团演唱了中国民歌片断。随后，查尔斯•达尔文大学校长巴尼•格拉弗教授和澳大利亚北领地首席部长保罗•亨德森发表了热情洋溢的讲话。澳大利亚格里菲斯大学名誉教授兼任格里菲斯大学孔子学院澳方院长马克林教授也发表了演讲。查尔斯•达尔文大学常务副校长沙龙•贝尔教授致闭幕词。",
		images: [
			"image/items/澳大利亚：查尔斯•达尔文大学孔子学院.jpg",
		],
		geo:[-17.526700, 143.081127],
		speech:"data/speech/9.澳大利亚：查尔斯•达尔文大学孔子学院.mp3",
	},
	{
		name: "澳大利亚：格里菲斯大学旅游孔子学院", 
		desc: "格里菲斯大学旅游孔子学院（中国矿业大学旅游孔子学院）由中国矿业大学与格里菲斯大学合作成立，作为全球首个“旅游孔子学院”，2011年4月9日在澳大利亚宣布成立，正在澳大利亚进行正式友好访问的全国政协主席贾庆林亲赴现场，进行揭牌。 　格里菲斯大学建于１９７１年，主校区位于布里斯班河南岸，在校学生４万多人。该校在全澳开设第一个环境科学学位和第一个亚洲研究学位，酒店管理和旅游被公认是全澳最好的专业，开设汉语课程已有３０多年历史。今天，全球第一所以旅游为特色的孔子学院又落户这里。 提出了以“三个一”为重点的工作计划，即9月份前至少开办一个班的汉语课程班，启动编制一套《旅游汉语》教材作为旅游孔子学院的专用教材，以旅游孔子学院为平台创办第一届E2旅游文化与语言论坛。三年内，旅游孔子学院的各项业务将逐步完善，完成中国民俗博物中心并对外开放，筹办成立中澳旅游文化研究中心，促进双方科研项目和学生及师资交流活动的开展。格里菲斯大学副校长Maddan教授表示一定全力旅游孔子学院的建设与发展，努力办好这个全球第一个旅游孔子学院。 国家汉办副主任胡志平代表孔子学院总部对旅游孔子学院揭牌表示祝贺，对两校在筹备及揭牌工作中作出的努力表示感谢。他说，理事会的筹备过程中可以看到两校对于旅游孔子学院的高度重视，工作规划中提到的任务符合总部的发展方向，与总部的工作重点一致，总部将对旅游孔子学院提供全力支持。他表示，相信旅游孔子学院一定能办成有特色、高水平的孔子学院。",
		images: [
			"image/items/澳大利亚：格里菲斯大学旅游孔子学院.jpg",
		],
		geo:[-25.768211, 143.081127],
		speech:"data/speech/10.澳大利亚：格里菲斯大学旅游孔子学院.mp3",
	},
	{
		name: "澳大利亚：拉筹伯大学孔子学院", 
		desc: "2011年11月16日，澳大利亚墨尔本拉筹伯大学校园掀起了一股“中国热”。红灯笼、中国结、窗花、浓墨书香、戏曲表演，处处洋溢着浓浓的中国文化氛围，拉筹伯大学孔子学院当天正式揭牌成立。 中国教育部副部长郝平和孔子学院总部总干事长许琳分别发来贺信。驻墨尔本总领事施伟强、重庆大学校长林建华教授、澳联邦议员 Maria Vamvakinou女士、维州下议院议长 Ken Smith 阁下等中澳各界人士，与拉筹伯大学师生共500余人一起欢庆孔院成立。施伟强总领事应邀致辞，并与Ken Smith议长等共同为该院揭牌。参赞衔教育领事郭晓娟陪同施总出席。施伟强在致辞时，高度赞赏拉筹伯大学在促进中澳高校合作方面所取得的成绩，相信拉筹伯大学孔子学院的成立将成为两国人民文化和学术交流的重要纽带。他表示，驻墨尔本总领馆将一如既往地支持领区各孔子学院的工作。与拉筹伯大学共建孔子学院的重庆大学校长林建华教授率团出席了揭牌仪式。他表示，希望通过孔子学院这一平台，加强澳大利亚的汉语教学和研究，积极推动两校间多领域的学术交流与合作，使孔子学院成为重庆与墨尔本、中国与澳大利亚交流与友谊的纽带。揭牌仪式由拉筹伯大学校长Paul Johnson教授主持，Ken Smith议长也在揭牌仪式上致词。揭牌仪式前，林建华校长还在拉筹伯大学举行了关于中国高等教育和中国发展的专题讲座。",
		images: [
			"image/items/澳大利亚：拉筹伯大学孔子学院.jpg",
		],
		geo:[-30.494101, 141.499096],
		speech:"data/speech/11.澳大利亚：拉筹伯大学孔子学院.mp3",
	},
	{
		name: "澳大利亚：新南威尔士州教育与社区部孔子学院", 
		desc: "由中国国家汉语国际推广领导小组办公室(汉办)和澳大利亚新南威尔士州教育与社区部合作创办的新州教育与社区部孔子学院28日在悉尼举行揭牌仪式，这标志在澳大利亚新州的中小学校普及汉语教学迈上了新台中国汉办主任许琳特地发来贺信祝贺这所孔子学院的成立，并称新州教育与社区部孔子学院的成立，“为中澳两国友谊树立起来新的里程碑”。新州教育与社区部副总长普莱尔在揭幕仪式上致辞说，他很高兴看到越来越多的澳大利亚人学习中国的语言和文化。澳中两国关系发展顺利，经济往来密切，使得越来越多的澳大利亚人对中国产生兴趣。江苏省教育厅副厅长丁晓昌说，作为新州教育与社区部孔子学院的协办单位，江苏省教育厅愿意提供一切帮助，把这所孔子学院建设成一个充满活力和富有创意的汉语学习平台。 孔子学院院长史双元博士在接受新华社记者采访时表示，他们这个孔子学院与澳大利亚其他孔子学院不同，其他孔子学院是中国汉办与当地大学合办的，主要对象是大学生和成年人，而这所孔子学院是由新州政府教育与社区部创办的，主要针对的是新州地区几千所中小学的数十万学生，让这些学生从小通过学习汉语来了解当代中国，因此具有重要的意义。中国驻悉尼总领事段洁龙、新州教育与社区部的官员以及新州部分中小学校长等参加了当天的揭幕仪式",
		images: [
			"image/items/澳大利亚：新南威尔士州教育与社区部孔子学院.jpg",
		],
		geo:[-33.695072, 145.542064],
		speech:"data/speech/12.澳大利亚：新南威尔士州教育与社区部孔子学院.mp3",
	},
	{
		name: "新西兰：奥克兰孔子学院", 
		desc: "进入２１世纪后，中国综合国力与国际地位日益提高，为汉语的国际推广提供了难得的战略机遇，为了更好地弘扬中国文化，中国教育部和国家对外汉语教学领导小组自２００２年开始酝酿借鉴各国推广本民族语言的经验，在海外设立语言推广机构。２００４年３月，国务委员陈至立将中国设在海外的语言推广机构正式定名为“孔子学院”。 　在一年一度的中国人民传统节日--春节到来前夕，在奥大和复旦的积极合作推动下，新西兰“孔子学院”2007年2月17日在奥克兰大学落成。总理海伦克拉克，中国驻新西兰大使张援远，以及奥大和复旦大学校长一同出席了昨天的揭幕仪式。总理在仪式上讲话再次强调了，中国作为一个强大的经济体，去年的GDP(国内生产总值)增长10.7%，达到20.9407万亿元。从总量上看，这是中国GDP首次突破20万亿元大关，居世界第四位。新西兰作为一个亚太地区的重要国家一直在积极地寻求同中国的合作与发展，故此汉语的学习也日渐重要。总理同时表示，目前来自中国的留学生是留学生最大的组成部分，同时随着纽航直航上海航班的开通，每年来自中国的游客更是络绎不绝。这也在客观上要求更多的新西兰人要粤西中国文化，关注中国的发展。新西兰政府展望同中国的第11轮世贸谈判，为两国的自由贸易合作协议的签署做准备。孔子学院建设采用中外合作的方式，学院开办了相关业务，内容涉及各层次汉语教学、汉语师资培训、汉语考试和辅导、汉语比赛、来华留学咨询、当代中国介绍、中国文化体验和对华商贸知识等，这些都受到奥克兰社会各界的热烈欢迎。",
		images: [
			"image/items/新西兰：奥克兰孔子学院.jpg",
		],
		geo:[-36.162692, 174.260326],
		speech:"data/speech/13.新西兰：奥克兰孔子学院.mp3",
	},
	{
		name: "新西兰：惠灵顿维多利亚大学孔子学院", 
		desc: "2010年6月19日上午，国家副主席习近平在新西兰首都惠灵顿出席了惠灵顿维多利亚大学孔子学院授牌仪式。惠灵顿维多利亚大学是新西兰历史悠久的知名学府，早在40年前就开设了汉语教学，还设立了当代中国研究中心。由厦门大学和惠灵顿维多利亚大学合作开办的孔子学院，是新西兰的第三所孔子学院。习近平表示，这是中新两国人文领域交流合作的又一可喜成果。他说，建立孔子学院，满足世界各国人民学习中文的愿望，对于增进各国人民同中国人民的相互了解和友谊，深化同中国的文化交流、增进彼此间的心灵沟通，都是必要的。惠灵顿维多利亚大学孔子学院在这个时刻应运而生，可以说是生逢其时、锦上添花。习近平说，青年是世界的希望，也是中新友好的未来。增进两国青年之间的了解，对于巩固和发展中新全面合作关系具有重要意义。希望孔子学院的同学们努力学习汉语，更多地了解中国、了解中国文化，不断地为中新友好添砖加瓦。维多利亚大学校长沃尔什代表全体师生热烈欢迎并感谢中国国家副主席习近平出席授牌仪式。他说，我们热切的希望增进新西兰和中国的联系，孔子学院将会给我们很多这样的机会。",
		images: [
			"image/items/新西兰：惠灵顿维多利亚大学孔子学院.jpg",
		],
		geo:[-40.118390, 175.776439],
		speech:"data/speech/14.新西兰：惠灵顿维多利亚大学孔子学院.mp3",
	},
	{
		name: "新西兰：坎特伯雷大学孔子学院", 
		desc: "中国国务院副总理李克强１日在新西兰基督城出席了坎特伯雷大学孔子学院成立仪式并发表讲话。李克强说，文化教育合作是中新全面合作关系的重要组成部分。中国已成为新西兰最大的留学生来源国和成长最快的海外游客来源国，新西兰民众学习中文、了解中国文化的愿望也十分迫切。坎特伯雷大学与中国华中科技大学强强联手在新西兰建立又一所孔子学院，也是新西兰南岛地区第一所孔子学院，是中新两国在人文领域开展友好交流与务实合作取得的又一重要成果，这表明，中新双方的交流与合作不仅涉及经贸领域，而且涵盖文化、教育、科技等诸多领域。李克强表示，中新之间虽然历史文化不同，但是双方相互学习借鉴，两国人民之间的友谊不断加深。语言作为文化和文明的载体，是人与人开展交流不可或缺的工具和媒介。希望在新西兰开办的孔子学院，成为加强中新双方相互学习的纽带，在文化教育交流方面发挥重要的桥梁作用。孔子说，“德不孤，必有邻”。只要我们讲道德，守诚信，就一定会成为紧密合作的伙伴和朋友。中新双方相互尊重，彼此信任，已经成为好朋友、好伙伴。相信双方可以通过进一步加强沟通，增加互信，巩固和发展传统友谊，推动中新两国全面合作关系再上新台阶。同日，李克强还会见了基督城市市长帕克。李克强说，基督城是中国人民的伟大朋友路易·艾黎的故乡，在中新友好交往中具有特殊的历史地位与优势。中方重视发展同基督城的友好合作关系，双方近年在畜牧业、科研、教育等领域开展了富有成效的交流与合作，今后双方应做深做实农牧业等传统领域的合作，扩大经贸、科技、文化、教育、旅游以及地方交流与合作，努力提升合作层次，推动双方友好合作关系不断向前发展。帕克代表基督城人民对李克强副总理到访表示热烈欢迎。他说，基督城与中国的友好关系可以追溯到８０多年前路易·艾黎到访中国。近年来，双方人员往来频繁，人文交流密切。今天，本市第一所孔子学院在坎特伯雷大学成立，标志着新中友好合作关系又有新发展。作为市长，我为与中国保持着特殊的友好关系感到荣幸。帕克表示，基督城愿为增进新中两国人民的传统友谊，拓展双方交流合作继续发挥积极作用。",
		images: [
			"image/items/新西兰：坎特伯雷大学孔子学院.jpg",
		],
		geo:[-43.904206, 170.481030],
		speech:"data/speech/15.新西兰：坎特伯雷大学孔子学院.mp3",
	},
	{
		name: "斐济：南太平洋大学孔子学院", 
		desc: "2012年9月6日，由国家汉办/孔子学院总部和南太平洋大学合作设立的（中方合作院校为中国北京邮电大学）南太平洋大学孔子学院揭牌暨孔子铜像揭幕仪式，在位于美丽的南太平洋岛国斐济首都苏瓦的南太大学主校区隆重举行。南太平洋大学名誉校长克里西亚努•卡劳劳、斐济总理代表、总理府常秘蒂科杜阿杜阿、中国驻斐济特命全权大使黄勇，中国国家汉办副主任静炜、南太平洋大学校董会主席伊克保•杰尼夫先生,南太大学校长、孔子学院理事会理事长钱德拉教授、北京邮电大学副校长、孔子学院理事会副理事长任晓敏教授等嘉宾以及孔子学院院长余倩莊，中方院长李登贵、部分驻斐济使节、商业界代表、孔院学员出席了仪式。钱德拉校长在致辞中表示对合作建立孔子学院充满信心，并将以不懈的努力将南太平洋大学孔子学院建成世界优秀孔子学院。他说，南太孔院的建立不但为南太平洋大学的国际化添砖加瓦，同时，满足了南太平洋地区融入全球经济一体化的需要。蒂科杜阿杜阿常秘代表斐济总理姆拜尼马拉马讲话，他表示，孔子学院为斐济和南太岛国人民学习中文和了解中国文化、音乐、舞蹈等提供了机会。斐济政府是南太大学最大的出资方，作为地区枢纽，斐济愿与各岛国加强合作。他代表斐济政府对中国与南太大学建立文化和学术机构体现出的合作伙伴精神表示赞赏。　　黄勇大使在致辞中向南太大学孔子学院表示祝贺。他指出，中国和南太岛国之间互利双赢的友好合作关系发展迅速，有兴趣学汉语的人日益增多。南太大学孔子学院为促进双边教育和文化交流提供了平台，在中国人民和南太人民之间架设理解和友谊的桥梁。　　静炜副主任宣读了国家汉办主任许琳的贺信，许琳主任代表国家汉办和孔子学院总部表示热烈祝贺，向为孔子学院建设做出贡献的各界人士表示衷心感谢，并祝愿南太大学孔子学院一帆风顺。相信在合作双方的共同努力下，孔子学院将进一步增进中国与斐济乃至南太地区其他岛国之间的相互了解和信任。钱德拉校长和任晓敏副校长对孔子雕像的创造者和捐赠者袁熙坤先生及赞助商崔根良先生，表达了真诚的感激之情。",
		images: [
			"image/items/斐济：南太平洋大学孔子学院.jpg",
		],
		geo:[-17.768770, 178.091008],
		speech:"data/speech/16.斐济：南太平洋大学孔子学院.mp3",
	},
]

